[
    {
        "title": "Orgullo y pasión, la aventura de ser madre",
        "description": "\nEn la era digital, ser madre se ha transformado profundamente, madres que bordan, cosen, tejen y cocinan, dan el pecho, limpian la casa, lavan la ropa a mano y, en sus tiempos libres, hornean una torta. Ayudan a los hijos en las tareas, no se pierden las actividades escolares y las viandas son siempre de comida casera. Pero ¿todavía existen ese tipo de mamás?, lo cierto es que muy pocas, en tiempos de tecnología, velocidad, liberación femenina, este modelo de madre abnegada que deja todo por sus hijos está desapareciendo.\nLa conectividad constante permite que muchas madres tengan acceso a una infinidad de recursos en línea: artículos, videos educativos, aplicaciones de monitoreo del desarrollo infantil y comunidades virtuales donde pueden encontrar apoyo y consejos.\nSin embargo, esta sobreabundancia de información también puede ser abrumadora. En un mar de opiniones contradictorias, muchas madres solteras se sienten presionadas a cumplir con estándares imposibles, generando ansiedad y dudas constantes sobre si están haciendo lo correcto.\nCompararse con otras madres que parecen tenerlo todo bajo control puede ser devastador para la autoestima. La realidad de muchas madres solas es muy distinta, enfrentan jornadas laborales largas, preocupaciones financieras y la soledad de no tener con quien compartir las cargas y las alegrías de la crianza.\nLa carga emocional es inmensa. Sin un compañero para compartir los altibajos, las madres solas a menudo sienten el peso del mundo sobre sus hombros. Las decisiones importantes, desde la educación hasta la salud de sus hijos, recaen exclusivamente en ellas. Este estrés constante puede llevar al agotamiento físico y emocional, afectando su bienestar y, en última instancia, su capacidad para cuidar a sus hijos.\nFinancieramente tampoco la cosa es fácil. Criar a un hijo con solo un ingreso es un desafío monumental. Las madres solas deben saber equilibrar las necesidades básicas con las emergencias imprevistas, todo mientras intentan ahorrar para el futuro.\nEn cuanto a la gestión del tiempo, la tecnología ha ofrecido algunas soluciones, como la posibilidad de trabajar desde casa. Sin embargo, esto también tiene su lado oscuro. La línea entre el trabajo y el hogar se difumina y muchas madres se encuentran trabajando horas interminables con la constante distracción de las responsabilidades domésticas. La falta de un socio que pueda hacerse cargo en momentos críticos significa que cualquier emergencia por pequeña que sea puede convertirse en un desafío logístico abrumador.\nAnte todo este panorama complicado de la crianza como madre sola, me queda decir que recuerdes siempre que una mamá feliz hace más felices a sus hijos, de nada sirve la casa limpia, la cocina lista, la ropa planchada, si siempre estás con una tristeza y preocupación que sale por tus ojos. Trata de detectar las tareas menos gratificantes y si puedes delégalas o al menos cámbiale la perspectiva escuchando un buen audio libro que te motive.\nInmunízate de las críticas ajenas, muchas veces la gente que nos rodea tiene muy arraigado el antiguo modelo maternal y nunca falta el que exclama que madres eran las de antes. Trata de tener en cuenta que todas las generaciones sufrieron en mayor o menor medida esta comparación aludiendo a sus antecesores. Las madres no son mejores ni peores que antes, son distintas.\nEs fundamental que busques un espacio donde no seas “la mamá de” y que simplemente puedas ser tú. Hay que aprender a pedir ayuda cuando hay algo que te exceda o simplemente cuando estés cansada y necesitas un respiro.\nMadres las de hoy, las de ayer y las de mañana, seguimos siendo las que perdemos el sueño cuando nuestros hijos se enferman y nos emocionamos en el acto del colegio. Mamá, madraza y mamita, ni abnegada ni abandonada, madre orgullosa y apasionada.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2022/7/4/monica_barriga.jpeg?itok=ZNSNzc1v",
        "article_url": "https://www.lostiempos.com/oh/columnas/20240603/orgullo-pasion-aventura-ser-madre",
        "author_name": "Mónica Barriga Valverde",
        "content_time": "2024-06-03",
        "section": "Columnas"
    },
    {
        "title": "¿Cómo hacer un análisis funcional de conducta en psicología?",
        "description": "\nEn psicología existe una gran variedad de técnicas a la hora de hacer terapia e intentar ayudar a un paciente. Una de las más extendidas en los últimos años, que, sobre todo, se realiza desde la psicología conductual, es el análisis funcional de conducta.\n¿Qué es un análisis funcional de conducta?\nUn enfoque en la psicología llamado análisis funcional de conducta ayuda a comprender las motivaciones de las personas para hacer lo que hacen. Se usa para identificar las funciones del comportamiento o las consecuencias que una persona obtiene al participar en uno determinado.\nEs un método sistemático para encontrar las causas fundamentales de la perturbación humana. La idea fundamental del análisis funcional de conducta es que el comportamiento perturbado es una respuesta a algo que sucedió en el pasado. Las personas pueden identificar lo que sucedió y tomar medidas al analizar lo que sucedió.\nLa información más importante del paciente se puede organizar mediante el análisis funcional de conducta. Se consideran las relaciones sociales de la persona, sus comportamientos problemáticos y los eventos que han tenido un impacto en el origen y mantenimiento del problema. Se espera encontrar una solución después de recopilar esta información y encontrar explicaciones para los comportamientos problemáticos.\nEl psicólogo no sólo encuentra cosas que no funcionan con el paciente; debe encontrar una explicación de por qué la persona se comporta así y relacionarla con eventos previos. Por lo tanto, para llevar a cabo el análisis funcional de conducta, es esencial descubrir las conexiones entre lo que la persona ha experimentado y su comportamiento actual.\n¿Cómo hacer el análisis funcional de conducta?\nEn general, en una terapia conductual, los terapeutas pretenden recoger información en las dos primeras sesiones, mientras que en la tercera dan su visión y su propuesta e intentan hacer entender a la persona su problema (hipótesis de origen e hipótesis de mantenimiento) y, a partir de la tercera sesión, se pone en marcha la intervención.\nDe toda la información que se recoge para hacer el análisis funcional de conducta en psicología, alguna parte se puede encontrar en predisponentes, que es una variable que predispone a que alguien acabe teniendo un problema. Algo que me ha convertido en una persona vulnerable para acabar teniendo un problema. Por ejemplo, ser mujer te hace más vulnerable para tener un TCA, respecto a los hombres. Tiene que estar antes de la aparición del problema. Predisponentes encontramos de tres tipos:\nBiológicos: cuestiones de tipo biológico, falta de hierro para acabar teniendo anemia, por ejemplo. El sexo también es biológico.\nAprendizajes previos: cualquier cosa que haya aprendido antes de tener el problema y que luego acabe desembocando en el propio problema. Niveles de autoestima, por ejemplo. Cosas de casa, barrio… lo cercano se mete aquí.\nContexto: algo más social, algo más macro. Variable que tiene que ver no sólo con mi entorno, sino con ser español, ser europeo, una crisis nacional…\nTras ver los predisponentes en el análisis funcional de conducta, se verá el precipitante. Si se cogen todos los predisponentes y se mete el precipitante, aparece el problema. El precipitante es el gatillo de la pistola, y los predisponentes son las balas. Suele ser algo concreto que precipita la aparición del problema. Se debe tener en cuenta que no siempre hay necesariamente un precipitante, puede no haber ninguno o, simplemente, que no se encuentre.\nPor otro lado, tras analizar detalladamente los precipitantes y los predisponentes, se encuentran los mantenedores, que se dividen en dos tipos:\nEstímulos delta: estímulos que inhiben la aparición de la conducta problema.\nEstímulos discriminativos: estímulos que facilitan la aparición de la conducta problema.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/_dsc5600_0.jpg?itok=FDmVxIk2",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/como-hacer-analisis-funcional-conducta-psicologia",
        "author_name": "Psicoactiva",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "¿Trabajas en un ambiente tóxico? Pon un alto",
        "description": "\nCompartir en un ambiente laboral puede ser complicado y difícil, más aún si se toma en cuenta que la carga de trabajo y una mala actitud pueden generar tensión constante en el lugar donde se pasa una gran parte del día.\nDe acuerdo con Aditya Jain, profesor en la Escuela de Negocios de la Universidad de Nottingham, citado por Infobae, las consecuencias de un ambiente de trabajo tóxico pueden traer impactos, como menos asistencia, falta de compromiso, productividad e innovación, así como consecuencias en la salud física, como enfermedades cardíacas o trastornos musculoesqueléticos, mala salud mental, burnout y agotamiento generalizado por estrés laboral constante.\nPor ello, es importante que tanto trabajadores como empleadores colaboren para crear un ambiente de trabajo saludable donde todos estén cómodos y tranquilos.\nHay reglas sencillas que pueden ayudar a una convivencia armoniosa en el espacio laboral:\n- No reserve su sonrisa sólo para el jefe. Sus compañeros de trabajo también se lo merecen. Los actos de amabilidad tienen un efecto positivo en el estado de ánimo, ya que se libera oxitocina, la hormona que interviene en la formación de vínculos sociales y en la confianza en otras personas. No violente sus gestos ni los deje dominar por el nerviosismo, ni trate de ocultar su debilidad bajo la altanería. En una discusión no insista en que tiene la razón, es mejor aceptar que nos equivocamos, ofrecer disculpas y ofrecer soluciones para remediarlo.\n- Sea muy metódico, pues el desorden hace perder mucho tiempo. En ocasiones alguna persona tendrá que revisar algo que nosotros hacemos o viceversa, por ello, es de suma importancia entregar las cosas a tiempo para no retrasar o afectar los tiempos de trabajo de los demás. Tenga consideración para con los demás a la hora de hacer algo que vaya afectar el medio ambiente común.\n- No debemos olvidar que nos encontramos en un espacio compartido de trabajo. Preguntar a nuestros colegas por cosas que pueden afectarles ayuda a que se sientan considerados y evita disgustos y malentendidos. Por ejemplo, recoger nuestra basura, limpiar el microondas y no dejar comida caducada en el refrigerador.\n- Debe evitar los grupos demasiado cerrados. No se encierre en “camarillas” que excluyan a alguno por prejuicios de los miembros del grupo, o cualquier otro motivo semejante. Esto tiende a alimentar actitudes muy negativas y contraproducentes, como el favoritismo, los chismes, los comentarios de doble sentido. Es importante no tener actitudes que hagan sentir excluidos a nuestros compañeros. Puede que creamos que los chismes o comentarios no tienen ninguna importancia, pero no sabemos cómo y a qué nivel pueden afectar a una persona, además de las consecuencias que esto puede traer en las dinámicas de trabajo.\n- Jamás participe en chismes, ni divulgue secretos que le haya confiado algún compañero. La discreción es una de las cualidades más importantes para poder mantener un ambiente de armonía y respeto entre sus compañeros. Identifiquemos si las conversaciones aportan algo bueno o, por el contrario, buscan dañar o perjudicar a alguna persona. De esta manera podemos decidir alejarnos y no seguir alimentando este tipo de conductas.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/2610-portada-ambiente-laboral-toxico.jpg?itok=urMyau1_",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/trabajas-ambiente-toxico-pon-alto",
        "author_name": "Redacción Central",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "El “espectáculo de la verdad”",
        "description": "\nLa Casa de la Libertad no solo es uno de los museos más importantes de Bolivia. También cuenta con un archivo y biblioteca que lleva el nombre de su más ilustre custodio, Joaquín Gantier Valda. Y, como la sede del repositorio es Sucre, en el archivo se puede encontrar joyas documentales, incluidas algunas vinculadas a la revolución del 25 de mayo de 1809.\nEntre esos documentos, por ejemplo, están los apuntes de José Vásquez Machicado de los expedientes referentes al movimiento del 25 de mayo de 1809, que se guardan en el Archivo de Indias; una copia de 1900 del informe que se elevó al rey de España sobre los sucesos de ese día, y el expediente del embargo de los bienes del escribano Ángel Mariano Toro, que fue uno de sus protagonistas. Este documento es particularmente llamativo porque detalla la totalidad de los bienes de Toro, incluyendo los libros de su biblioteca, título por título, y sus cuadros, entre los que se encontraba uno de la Virgen de Guadalupe.\nAunque todos son igualmente valiosos, el que despierta la mayor curiosidad es el manuscrito que lleva este rótulo en la carátula: “Manifiesto inparcial dela Revolucion acaesida en la Ciudad de Chuquisaca — El dia jueves 25 de Mayo de 1809 — con mas los sucesos particulares que se notaron en los días siguientes — Dispuesto en forma de Diario para un ciudadano de La Plata”.\nA primera vista, el documento es un original del año de referencia y, por el título que se pone a su primera foja, “Espectáculo dela Verdad”, tiene la pretensión de ser la relación verídica de los sucesos de la fecha. No obstante, cuando se procede a una lectura más serena, es fácil percibir, desde el segundo párrafo, que lo que pretende el autor, que jamás revela su identidad ni da pistas de ella, es justificar la actuación de las autoridades realistas, particularmente del presidente de la Audiencia de Charcas, Ramón García León y Pizarro, y del arzobispo de La Plata, Benito María Moxó y Francolí, aunque, en ocasiones, es duro en sus apreciaciones con ellos.\nLa esencia hispanista del autor del documento se percibe de principio a fin, aunque esa es una característica de quienes vivieron en el imperio español del siglo XIX, incluso de quienes participaron en las revoluciones y se volcaron contra la corona. Debido a ello, no se puede considerar al documento como una pieza que refleje los hechos del 25 de mayo sin el inevitable filtro de las pasiones.\nEl “Espectáculo de la verdad”, al que trataremos en este artículo, y sus textos, con ortografía actualizada, es una respuesta expresa a otros escritos que debieron circular en 1809 aunque es muy probable que estos reflejaban la interpretación de los sublevados. A sus autores, el que escribió este documento les reclama porque “han prostituido las plumas venales a la más indecente y vil adulación, para mentir sin pudor, levantando falsos testimonios contra seres de la más alta representación y de hombres de conocido honor”.\nEl manuscrito es de 25 fojas en anverso y reverso, así que el texto sobrepasa las 40 páginas. De inicio, el autor anónimo se esfuerza por pintar la situación política en Chuquisaca, alborotada por los sucesos en Europa, donde las tropas de Napoleón habían invadido España y se habían apoderado del trono en el que se sentó el hermano del corso, José Bonaparte. El rey Fernando VII había sido encerrado en Bayona mientras que su hermana, Carlota Joaquina de Borbón, dejó Europa y se fue a Sudamérica, validando su título de princesa del Brasil. Desde allí, mandó cartas a sus colonias del Perú con el brigadier José Manuel de Goyeneche.\nEn Chuquisaca, el rumor de que tanto el presidente de la Audiencia como el arzobispo querían entregar Charcas a la princesa del Brasil fue el detonante de los sucesos del 25 de mayo de 1809.\nA continuación, reproduciré algunos párrafos del documento, de la parte que fue transcrita por María del Carmen Thompson Pérez, con el propósito de que el lector encuentre las similitudes y diferencias entre la narración que nos hacen en el colegio sobre el 25 de mayo y los que se describen en el manuscrito.\nLa lectura comienza en la página 21, en el momento en que Jaime Zudáñez es arrestado por orden de García León y Pizarro…\nEL CLAMOR DE LOS ZUDÁÑEZ\n“El abogado Zudáñez, que fue el único arrestado, clamaba a gritos en medio de la escolta invocando el favor del pueblo para que lo librase de las garras de los traidores, constituyéndose por este mismo hecho de sedicioso y conjurado cabeza notoria de motín según las ordenanzas y leyes del reino, y a sus voces se fue congregando bastante porción de pueblo que seguía sin desacato hasta que entró a la Presidencia.\n“Sus parientes y sus confederados se distribuyeron a clamorear por los barrios tocando entredicho otros para con el populacho, los primeros concurrentes no obraron todavía con desenfreno porque fueron a sacar de su palacio al prelado para que rogase por la soltura de Zudáñez, a lo que no pudo negarse coactado por el justo temor de convertir las iras del pueblo contra sí, suponiéndolo complicado con el presidente para las prisiones y degüello del vecindario.\n“El jefe allanó la soltura por su clemencia natural, presumiendo que aquel amago aplacaría el tumulto en su nacimiento y serviría de enmienda a todos los reos mandados arrestar, pero se engañó, porque el mismo persuadió a la violencia temeraria de su prisión con la misma facilidad de su indulgencia, animando con esfuerzos de los últimos empeños que estaban pactados muy de antemano.\n“Viendo que el pueblo amainaba de otra manera de una marea que va bajando soplaron nueva borrasca enfureciendo a la plebe con el soborno y con la embriaguez para que empezase a pedir cuanto le inspiraban los ocultos soplones de la sedición; de lo interior de la casa de un ministro se comunicó la voz de que pidiesen al fiscal con todo de que sabían muy bien que no estaba preso por haber emprendido su fuga desde allí mismo. El populacho embriagado arrebató al arzobispo con sacrílega insolencia llevándolo por las calles como una nave fluctuante entre contrarias marejadas para que entregase al fiscal.\nPIDEN LA ARTILLERÍA\n“Inmediatamente pasaron a pedir que se desmontase la artillería asegurando el total sosiego del pueblo con esta diligencia. Los interlocutores Arenales, el alcalde provincial Paredes y el padre Polanco, religioso franciscano a quien mezclaron con esta embajada con el malicioso pretexto de que habiendo visto entrar a la presidencia en aquella hora a un fraile sacerdote declarasen después algunos ignorantes malévolos que había sido llamado por el presidente para confesar a los arrestados.\n“Fue despachada prontamente la solicitud y aparentando los malignos comisarios que salían a dar aviso al pueblo, volvieron al instante con la novedad de que pedían la artillería montada para precaver toda alevosía, enterrándola dentro del patio de Cabildo sin considerar que esta pretensión era notoriamente insidiosa, con ánimo de protestar la continuación del tumulto con la negativa que se opondría consiguientemente, pues se verían a los ojos que quedaría todo resguardado con llevar las cureñas quedando en tierra los cañones.\n“En efecto, se resistió el presidente porque la misma tropa de su guardia también reprobó semejante entrega; entonces compareció el oidor Ballesteros como mensajero de una numerosa plebe que lo seguía y atropellado la real pragmática de 1774, pidiendo la artillería afianzando con su cabeza que en el momento quedaría sosegado todo el pueblo.\n“Bien conoció el señor presidente que no lo debía permitir, pero reflexionó que lo atribuirían a que quedaría uso de ella para avasallar al pueblo y proclamar luego a la señora princesa del Brasil, por cuyo motivo y por la consideración de que no era permisible una perfidia tan atroz en un ministro del Rey que solo por ella se haría reo de muerte, al cabo consintió en la entrega, la cual empezaba a verificarse; entró al patio a pelotón el populacho a pedir las armas de la guardia para dejar al jefe enteramente indefenso con tan descarriada osadía que excusándose con ¿buenas? palabras al tiempo de retirarse a la sala del dosel donde habían descansado por frailes, quisieron entrarse a tomarlos por fuerza y apoderarse de la persona del presidente.\nSUENAN LOS DISPAROS\n“Entonces la guardia tomó las armas e hizo fuego al aire con bayoneta calada para despejar el patio como lo despejó, cerrando la puerta. Hace tiempo un oidor en persona mando colocar los cañones en las esquinas de la presidencia para abatirla por sitio con fuego vivo ametralla sin que los pocos soldados de la guardia tuviesen otra defensa que el disparar por las ventanas algunos tiros de cuando en cuando para que no forzaran las puertas. Reducido ya el jefe a una indefensión absoluta, se aumentó mucho más la insolencia cañoneando la casa pretorial entre una ¿algarabía? General, ruido redoblado de campanas que parecía hundirse toda la ciudad, noventa y dos cañonazos dispararon en el discurso de la noche, los más de ellos con metralla, de la que se presume haber perdido la vida los dos cholos únicos que remanecieron muertos; a pesar de las grandes desgracias que mentirosamente ponderaron en los primeros informes, y como no se hizo el reconocimiento judicial de que las heridas de aquellos dos muertos habían sido hechas con bala de fusil, que fueron las únicas armas de la presidencia, es de creer que aquellas dos averías d[…]maron del fuego tumultuario como hacían con los cañones. El cabildo afirmó arbitrariamente que el sanguinario presidente no había exterminado al pueblo a tiro de cañón, con todo de ser evidente que de la Casa Pretorial no se disparó ni un cañonazo y no tuvo reparo en asegurar muerte, ¿fingida en aquella refriega, no debiendo ignorar que los únicos comprobantes legales de los muertos en aquella noche son las fes de entierro donde siempre se expresa si la muerte fue natural o violenta por herida con armas.\n“De los balcones de un oidor gritaban a la calle animando al pueblo para que no desmayase, en la junta de la casa del oidor, la iglesia mandaban la continuación del fuego, hasta que considerando al presidente sin ningún resguardo, determinaron ya ordenarle la dejación del mandado con amenazas y aunque entre los ahogos del conflicto protestó juiciosamente lo que debía, al cabo, viéndose solo, desamparado de la poca tropa y profugados los asesores, contestó el último oficio que se hallaba en estación de poder disponer el Tribunal lo que gustase, pero que tuviesen consideración a su carácter y a sus años.\n“El oidor Ballesteros, que hacía el oficio de secretario en q[…]a junta clandestina para escribir y leer los oficios, de acuerdo con los Zudáñez dio por hecha la renuncia contra los repetidos votos del conde de San Javier, y desde aquel momento, la hora de las dos de la mañana, rea[…]mió la Audiencia el mando de la presidencia contra la real orden de 1806, depuso al presidente, lo mandó arrestar, se levantó horca en media plaza para colgar su retrato y publicó bando muy temprano el 26 por la mañana, declarándose por Audiencia gobernadora, ordenando reconocimientos//23r engañosos de las supuestas orcas y cordeles que figuraron estar dispuestas en lo interior de la casa con sepulturas ya abiertas para enterrar a los que habían de ser ajusticiados en aquella noche.\n“Los Zudáñez alentaban al pueblo y los oidores, la iglesia y Ussoz escribieron a Lima y a Potosí y el Cabildo secular a Buenos Aires, pintando al presidente por un monstruo de tiranía fanático, despótico embustero, perjuro y asesino, asolador de Chuquisaca con la sacrílega suposición de sumarias sanguinarias y de otras mil imputaciones que solamente podían caber en el corazón de un malvado endurecido”.\n(*) Juan José Toro es fundador y vicepresidente de la Sociedad de Investigación Histórica de Potosí (SIHP).",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/estatua_de_jaime_zudanez.jpg?itok=plyH_1Ix",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/espectaculo-verdad",
        "author_name": "JUAN JOSÉ TORO MONTOYA",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "Abusos y redes sociales. Soluciones para un problema que crece",
        "description": "\nLas tecnologías digitales y su uso se extienden de manera creciente entre niños y adolescentes, que comienzan a relacionarse con la red, navegar por internet e interactuar con distintos canales y plataformas digitales, desde edades cada vez más tempranas, en algunos casos desde los siete años de edad.\nLa línea que separa el mundo físico del virtual está desapareciendo. Las tecnologías no se pueden separar de la vida cotidiana, ya que forman parte intrínseca de nuestra existencia y son un medio más mediante el cual nos relacionamos, según la organización no gubernamental Save the Children (STC).\nPero en los últimos años han surgido nuevas formas de violencia en línea o formas de violencia ya existentes que ahora han saltado a un canal diferente, el digital, como el acoso y abuso sexual infantil en internet, también conocido como grooming online que, en la mayoría de los casos, sucede en las redes sociales.\nEsta modalidad delictiva consiste en que un adulto se pone en contacto con un menor por medios electrónicos, con el fin de ganarse poco a poco su confianza para luego hacerle participar en una actividad sexual que puede ser, desde hablar de sexo, ver pornografía y conseguir material íntimo, hasta llegar a mantener un encuentro físico, según explican desde STC.\nDurante este proceso, el acosador intenta aislar poco a poco al menor, desprendiéndolo de su red de apoyo social, es decir: familiares, profesores y amigos, generando un ambiente de secretismo e intimidad, añaden.\nEn el grooming online, el abusador envía material sexual al menor a través de un medio tecnológico. Suele hacerse pasar también por menor y adapta el lenguaje a la edad de la víctima, ejerciendo “una violencia igual de real que la física, pero de la que no se puede huir”, según STC.\nPerfiles falsos al acecho\nDesde la plataforma de seguridad digital para las familias Qustodio advierten que Internet está plagado de usuarios anónimos a los que no siempre resulta sencillo detectar en redes sociales y eso puede conllevar peligros y riesgos para los menores de edad, que pueden pasan varias horas al día navegando por las redes sociales.\nTanto Facebook como X (anteriormente denominada Twitter) calcularon que alrededor de un 5 por ciento de sus usuarios activos mensuales podrían ser cuentas potencialmente falsas, en un fenómeno de difícil control que también está extendido por otras plataformas como TikTok o Instagram, poniendo en riesgo la seguridad de los menores en Internet, de acuerdo a Qustodio.\nEsta plataforma informa que, según la Fundación FAD Juventud, desde el estallido de la Covid-19 han aumentado un 63 por ciento los casos de “grooming”.\nOtro informe de la ONG Plan Internacional indica que un 60 por ciento de las niñas y adolescentes ha sufrido ciberacoso en algún momento, señalan             desde Qustodio.\nPara detectar si una cuenta de una red social es falsa, desde esta compañía recomiendan verificar si la foto de perfil del usuario ha sido extraída de un banco de imágenes; considerar sospechosas a aquellas cuentas de reciente creación y que no tengan publicaciones, y no confiar plenamente en las aplicaciones de detección de perfiles falsos, ya que tienen un margen de error.\n“Proporcionar al menor una buena educación digital y promover en el seno de la familia un equilibrio entre la vida ‘en línea’ y la vida real, son dos de las mejores precauciones que los padres pueden adoptar para evitar que sus hijos sufran un ciberacoso”, según Eduardo Cruz, director ejecutivo de Qustodio.\n\nDetectar y prevenir\nel grooming\n“En los últimos años han aumentado los casos de abusos que empiezan a través de las redes sociales”, explica Irene Montiel, profesora de Criminología y del máster universitario de Ciberdelincuencia de la Universitat Oberta de Catalunya (UOC), experta en el estudio de la captación de menores a través de internet.\n“Los datos indican que prácticamente uno de cada cinco menores ha recibido solicitudes sexuales a través de internet, tanto de personas adultas como de otros menores. Además, dos de cada tres menores que practican ‘sexteo’ (intercambio de imágenes íntimas) lo hace bajo presión o coacción”, según la profesora de la UOC.\nMontiel destaca otro estudio, de Unicef, según el cual “sólo el 36 por ciento de los jóvenes puede distinguir, con exactitud, a personas que mienten sobre su identidad en las redes sociales, (lo que implica que la mayoría no puede hacerlo), por lo que resulta clave que los jóvenes sepan identificar estas situaciones para evitar las relaciones abusivas”, según explica.\nEsta especialista considera que, para disminuir el riesgo de que sus hijos sean víctimas (o agresores) de abusos en línea, los padres deben educarles en el respeto, la convivencia y la igualdad.\nTambién recomienda “enseñarles (a los menores) en qué consisten la violencia y una relación abusiva, para que puedan identificarlas, así como darles un buen ejemplo, en cuanto al uso de las tecnologías y a las relaciones saludables”.\nVanesa Rodríguez, profesora de los Estudios de Psicología y Ciencias de la Educación de la UOC, afirma que “como madres y padres, debemos acompañar a nuestros hijos en los espacios virtuales, situar la conversación en un lugar central de la dinámica familiar e interesarnos por sus relaciones y también hacerlos partícipes de las nuestras”.\n“No se trata de inculcarles el miedo ni de que siempre estén alerta, sino de que aprendan a detectar situaciones que se salen de los límites de una relación saludable tanto en el ámbito digital como en el mundo real”, según recalca.\nPara prevenir el grooming online, los padres deben explicar a sus hijos que “si alguien intenta que hagan cosas que no están bien vistas, como pedirles fotos de su cuerpo desnudo o que cuenten sus secretos personales, se lo digan de inmediato (a sus padres), porque esa persona con la que se comunican en una red social, posiblemente quiera chantajearles después”, explica la psicóloga Margarita García Marqués, especializada en abusos.\n“También es importante aconsejar a los hijos que no admitan como amigo virtual a nadie que no conozcan personalmente, ni que se encuentren en persona, en solitario y sin el conocimiento de sus padres, con un desconocido con el que hayan entablado relación en el ámbito digital”, concluye Marqués, directora del Centro Hara.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/55012753286_2.jpg?itok=HQYh2oR7",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/abusos-redes-sociales-soluciones-problema-que-crece",
        "author_name": "EFE",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "Pato Donald. Cumple 90 años",
        "description": "\nCada 9 de junio se conmemora el Día del Pato Donald, una curiosa celebración en torno al famoso personaje de Disney. Cómo surgió y por qué se festeja alrededor del mundo, es una de las curiosidades de esta fecha.\nEl Pato Donald es un pato antropomórfico con plumaje blanco, pico amarillo y patas naranjas. Es conocido por su voz única, temperamento y su forma de hablar ininteligible, llamada “Donaldismo”. A lo largo de los años, ha protagonizado numerosos cortometrajes, películas y programas de televisión. Es amado por su carisma y ha dejado una huella duradera en la historia de la animación.\nOrigen\nWalt Disney se inspiró para crear este personaje cuando escuchó al actor Clarence Nash recitar una poesía infantil con voz de pato y lo contrató en un corto protagonizado por Mickey Mouse.\nTiempo después, Disney pidió a su equipo de animadores que creara un personaje que se adecuara a la voz.\nFue el dibujante y animador Dick Lundy quien hizo los primeros trazos de este personaje destinado a ser una de las figuras protagónicas de la factoría Disney.\nAsí fue como Donald Fauntleroy -el nombre de pila del Pato Donald -hizo su primera aparición en 1934 en el corto animado “La gallinita sabia”.\n“El niño problema”\nEl propio Walt Disney se refirió al peculiar carácter de su creación: “Una de las grandes satisfacciones de nuestro trabajo acá en el estudio es la cálida relación que existe en nuestra familia de dibujos animados”, dijo.\n“Siempre ha sido divertido trabajar con Mickey, Pluto, Goofy y el resto de la pandilla. Pero, como en todas las grandes familias, tenemos un niño problemático. Ese es Donald”.\nEn efecto, a lo largo de su carrera, Donald ha tenido una relación conflictiva con Mickey. En más de una ocasión, se ha mostrado celoso del célebre ratoncito y ha expresado su deseo de ser la principal estrella de Disney.\nGanador del premio de la academia\nEn 1943, el cortometraje “Der Fuehrer’s Face” protagonizado por el Pato Donald ganó el Premio de la Academia a la Mejor Película de Animación. En este cortometraje, el Pato Donald interpreta a un trabajador de una fábrica en una pesadilla satírica sobre la Alemania nazi. Este premio ayudó a consolidar aún más la popularidad y el impacto cultural del Pato Donald.\nEl estilo de hablar del Pato Donald, conocido como “Donaldismo”, es famoso por su voz ininteligible y sus característicos chillidos y balbuceos. Esto a menudo lleva a situaciones cómicas en las que los personajes a su alrededor tienen dificultades para entender lo que está diciendo. A pesar de su incomprensibilidad, su lenguaje expresivo y sus gestos le permiten transmitir emociones y contar historias de manera efectiva.\nA lo largo de los años, el Pato Donald ha brindado a millones de personas risas y diversión con sus travesuras y su carácter único. Sus cortometrajes clásicos siguen siendo apreciados y disfrutados por personas de todas las edades, y su presencia en parques temáticos y eventos de Disney continúa deleitando a los visitantes. Su legado como uno de los personajes más queridos de la animación sigue vivo y sigue trayendo alegría a generaciones de fans.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/gnota_54195.jpg?itok=GTpyGsz7",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/pato-donald-cumple-90-anos",
        "author_name": "¡OH! Redacción",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "Combatir el resfrío. Plantas medicinales y salud convencional",
        "description": "\nEl resfriado es una enfermedad común a nivel mundial que afecta a niños y adultos por igual. Aunque generalmente es una condición leve y autolimitada, puede causar molestias significativas y, en algunos casos, complicaciones. En estas épocas del año, se incrementan los casos de afectados y muchas personas están en la búsqueda de estrategias efectivas para prevenir y tratar el resfriado. Hay quienes lo hacen explorando las tradiciones ancestrales de las plantas medicinales, que son muy comunes en Bolivia, pero también buscan las recomendaciones respaldadas por la medicina convencional. Es importante considerar que tanto las plantas medicinales como las recomendaciones convencionales pueden ser útiles en diferentes contextos y situaciones. Por ejemplo, las plantas medicinales pueden ofrecer remedios naturales y no invasivos para aliviar los síntomas, mientras que las recomendaciones convencionales pueden proporcionar tratamientos más específicos y efectivos para combatir la enfermedad.\nRemedios naturales\nKaren Amurrio, vendedora de plantas medicinales en el mercado La Cancha, comparte su conocimiento sobre el uso de hierbas para combatir el resfriado. Destaca plantas como el saúco, la equinácea y el jengibre para prevenir el resfrío, mientras que propone el eucalipto y la manzanilla para tratar sus síntomas. También explica la preparación de infusiones y tés medicinales, destacando que si son plantas deben ser usadas en infusión y, si son raíces, hervidas, aconsejando su consumo tres veces al día para obtener beneficios óptimos. El costo de estas plantas varía de acuerdo a la cantidad, pero el precio puede alcanzar hasta los 10 bolivianos.\nAdemás, sugiere prácticas adicionales como mantener una alimentación equilibrada y hábitos saludables para fortalecer el sistema inmunológico. Señala que las personas “más nutridas” son los que menos tienen casos de resfriado.\nEnfoque científico\nYercin Mamani Ortiz, epidemiólogo, aporta perspectivas basadas en evidencia científica y prácticas médicas modernas. Es así que destaca la importancia de medidas preventivas, como el consumo de frutas, especialmente cítricos, así también la suplementación con sulfato de zinc, vitamina C y vitamina D, siempre tomando en cuenta los requerimientos de cada paciente. También menciona la higiene: el lavado de manos de forma continua con el uso de agua y jabón, el uso de alcohol como desinfectante, asimismo saber toser de manera adecuada, haciéndolo en el doblez del codo, usando un pañuelo y evitar hacerlo en espacios cerrados.\nEn el tratamiento del resfriado, Mamani indica que, en caso de los sintomáticos, se pueden usar los antigripales compuestos que combaten el tema de la fiebre, náuseas, secreción nasal, dilatación de bronquios, el malestar general y los dolores musculares.\nPor otro lado, el epidemiólogo señala que, en el tratamiento causal, el uso de plantas medicinales es importante y está comprobado científicamente. Mamani afirma que el consumo de éstas se da con tres tipos de objetivos: el primero es prevenir, mejorando así el sistema inmunológico y el sistema de respuesta inmune; el segundo está enfocado en la disminución de los síntomas de la enfermedad, reduciendo la secreción nasal, reducción de la inflamación y reducción de la temperatura, y como tercero sirve para prevenir las complicaciones que puedan asociarse con el resfriado, ya que algunos mates y hierbas se usan como broncodilatadores y antibióticos, en este último caso se especifica el ajo y la cebolla.\nUno de los puntos que resalta el médico es que las dosis no están estandarizadas.\n“No es lo mismo tomarse un vaso de mate de manzanilla que tomarse 10”, menciona, poniendo como ejemplo la temporada de la Covid-19, muchas personas comenzaron a utilizar muchas plantas que tenían un efecto broncodilatador, pero que cuando se consumía mucho provocaba un efecto contraproducente en la presión arterial puesto que la aumentaba. Es por ello que resalta la importancia de estandarizar la aplicación, preparación y dosificación.\nLos riesgos de ambos procedimientos están en la sobredosificación, tanto en medicina farmacológica como en la medicina tradicional, así también los efectos colaterales que pueden existir, ya que se puede dar una combinación de plantas o medicamentos inadecuada que puede provocar efectos adversos. Es por esa razón que el especialista sugiere que se debe tener la evaluación de un médico antes de consumir una dosis anticipada.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/3_me_2_rochaaaaaaa_0.jpg?itok=sxtlP5GS",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/combatir-resfrio-plantas-medicinales-salud-convencional",
        "author_name": "Brisa Mariaca Velasco",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "Lumiere hibernale. Versátil y cómoda",
        "description": "\nLa incomparable colección de la casa de diseño Beatriz Canedo Patiño evoca la versatilidad y comodidad, sin dejar de lado el buen vestir. Lumiere Hibernale (La luz de invierno) se caracteriza por las piezas atemporales y que están diseñadas pensando en su versatilidad.\nLos abrigos que se llevan de día a noche, los sacones relajados que combinan tanto con jeans como con un vestido de noche reflejan el arte del buen vestir de la mujer contemporánea.\n“El estilo predominante lo defino como el lujo verdadero que entra en nuestra vida cotidiana. No sólo son piezas para una ocasión especial, aquí rigen los valores y apreciación del arte invisible de la alta costura, donde quien las adquiere lo hace por la nobleza de la materia prima, la calidad del corte y confección a mano, además de su estilo contemporáneo y versátil”, añade Deanna Canedo Patiño, directora creativa de la marca.\nAsimismo, se destaca por las prendas que pueden adaptarse a varias generaciones, mostrando así la versatilidad que intentan transmitir a partir de las creaciones.\nLa Casa de diseño Beatriz Canedo Patiño destaca por el uso de textiles nobles de baby suri, royal alpaca y baby alpaca. Así también por la impecable confección a mano de piezas de lujo verdadero.\nDiseños: Casa de diseño Beatriz Canedo Patiño\nFotografía: Daniela Jiménez\nModelos: Lenka Nemer y Vinka Nemer\nMaquillaje: Carolina Viscarra\nPeinado: Jovita Limache",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/dsc-3882.jpg?itok=d7-NY9b5",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/lumiere-hibernale-versatil-comoda",
        "author_name": "¡OH! Redacción",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "Tips. Cuida tu piel en invierno",
        "description": "\nLlega la época fría y con ella se debe prestar atención a un cuidado más juicioso de la piel debido a los factores ambientales que pueden generar resequedad y un envejecimiento precoz.\nAna María Gomes, especialista en medicina estética, ortomolecular y funcional, detalla que hay aspectos que provocan daños en la piel no sólo del rostro sino del cuerpo.\n“Con la caída de las temperaturas, la piel puede llegar a estar más reseca, por eso es muy importante mantenerla hidratada, tanto con la ingesta de agua como con las cremas adecuadas para cada tipo de piel”, señala Gomes y recomienda el uso de protección UV.\nSi bien, la piel del rostro es la que más atención recibe, se debe tener el mismo procedimiento para todo el cuerpo. La especialista señala que en esta época es común que las personas usen duchas calientes de manera más recurrente, lo que también genera resequedad.\n“Las duchas calientes son más frecuentes en el invierno, así como el uso de calentadores o la chimenea, que puede llegar a secar aún más el ambiente. Por eso no sólo la piel del rostro es importante, sino también de todo el cuerpo”, añade.\nMuchas veces se considera que al conducir el vehículo no se requiere protección, debido al uso de vidrios polarizados o un efecto indirecto del sol; sin embargo, “no es suficiente”.\nGomes explica que el vidrio no protege de la radiación solar. “Es muy importante utilizar fotoprotección, con el protector solar específico para cada tipo de piel. De manera general, las pieles grasosas requieren bloqueadores en gel, las pieles más secas pueden utilizar las presentaciones en crema”, sugiere.\nLa especialista afirma que un factor de protección de 50 o más es ideal.\n¿Qué pasa si no se cuida la piel?\n“La falta de cuidados se refleja claramente en la piel. Demasiada exposición solar, principalmente en personas que viven en lugares encima del nivel del mar, donde la exposición a la radiación solar es mucho más intensa, puede provocar envejecimiento precoz de la piel o incluso daño tisular que podría llegar a un cáncer de piel”, advierte Gomes.\nA esto se suma la aparición de manchas y erupciones cutáneas, situación que luego requiere de tratamientos largos para poder revertirlos.\nUna revisión adecuada con personal especialista en el área le permitirá a cada persona a adecuar una rutina de cuidado para su piel.\nGomes agrega que se debe cuidar la piel conforme a la estación del año y al lugar donde uno vive. Recomienda también que se debe evitar la exposición excesiva entre las 10:00 y las 16:00.\n“(Se debe) tener una buena rutina de cuidados y mantenimiento, con la correcta higienización, hidratación y protección de la piel. Además de una rutina de alimentación saludable”, concluye.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/tips.jpg?itok=xlLkTlR1",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/tips-cuida-tu-piel-invierno",
        "author_name": "¡OH! Redacción",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "Maternidad en la cárcel: Sufrimiento, impotencia y hacinamiento",
        "description": "\nEn Cochabamba existen 345 mujeres privadas de libertad. De este número, el 99 por ciento son madres, pero para ellas maternar desde la cárcel es muy difícil o casi imposible porque la mayoría son mamás solteras, sus familiares las olvidan y en la mayoría de los casos sus parejas las abandonan. A esto se suma que deben lidiar con el hacinamiento penitenciario, la retardación de justicia, la falta de atención de las autoridades y los problemas emocionales, que derivan de su compleja situación.\nDe las 345 privadas de libertad, 195 no tienen sentencia. Además, la cárcel está habitada por 35 niños menores de entre 0 a 5 años, muchos de ellos nacieron ahí, en cambio los mayores de seis años ya no tienen permitido permanecer con sus progenitoras y son enviados con familiares o a hogares, lo que desata una serie de problemas emocionales en las progenitoras y sus hijos. A eso se suma que existen seis mujeres embarazadas.\nA pesar de la difícil situación, las mujeres luchan todos los días para salir adelante y trabajar para cubrir las necesidades de sus hijos.\nLa directora de la cárcel San Sebastián mujeres, Mónica Zambrana, señala que la vida de las madres privadas de libertad es muy dura, pues la separación de sus hijos al ingresar al penal o cuando cumplen seis años las golpea a nivel emocional, por lo que sufren depresión y ansiedad.\nA esa situación se suma el abandono de sus familias y del progenitor de sus hijos, que se olvida de su responsabilidad paterna porque no pasa asistencia familiar .\n“Hay mujeres que no tienen asistencia y son separadas de sus hijos, que en la mayoría de los casos son enviados a hogares. Es muy duro, ellas se deprimen, ya no pueden continuar trabajando. Nosotros permitimos el ingreso de sus hijos como visita esporádica para que el vínculo emocional no se rompa”, dice la directora.\nZambrana señala que más del 50 por ciento de las mujeres privadas de libertad están ahí por el delito de narcotráfico, ilícito al que recurrieron para hacer dinero rápido, pues la mayoría son madres solteras con muchos hijos, en otros casos recurrieron a esto después de que sus esposos cayeron presos por ese mismo delito.\nPero cubrir las necesidades de sus hijos y generar recursos económicos dentro de la cárcel es una labor casi imposible porque, por más que trabajan, lavando ropa, costurando, tejiendo, vendiendo dulces o abarrotes en el recinto, sus ganancias no superan los 300 bolivianos al mes, según cuentan las reclusas a Los Tiempos.\nSan Sebastián es la única cárcel de mujeres que hay en Cochabamba y su capacidad real es sólo para 100 personas, pero alberga a 345 mujeres. A eso se suma que cada semana llegan al penal entre siete y 10 mujeres, incluso algunas llegan de penales de otros departamentos.\nEl hacinamiento en San Sebastián se disparó con el traslado de mujeres de las cárceles San Pablo de Quillacollo y San Pedro de Sacaba en 2023.\nSan Sebastián mujeres funciona desde 1979, tiene una extensión aproximada de 400 metros cuadrados. La infraestructura de 45 años es de adobe y madera, fue remodelada paulatinamente según las necesidades de las privadas de libertad, pero no reúne las medidas de seguridad necesarias.\n“Por tratarse de una instalación antigua con conexión eléctrica deteriorada, hay un factor de riesgo para la seguridad interna y externa de este establecimiento”, alerta Zambrana.\nLa llegada de tantas internas ha causado que los espacios destinados a otras actividades sean improvisados como dormitorios, con colchones en el piso que se levantan en el día. Ante la falta de espacio, las mujeres comen, tejen y realizan varias actividades en gradas y pasillos.\n“Ya no hay lugar donde acomodarlas, hemos improvisado espacios con colchones en el suelo. Hay mucho conflicto para dormir, duermen unas sobre otras, a veces hasta llegan a los golpes (por problemas de falta de espacio). Hemos ocupado ambientes de costura para que puedan pernoctar”, señala la directora del penal.\nLa funcionaria señala que estas condiciones no son adecuadas para los niños, pero aun así muchas madres prefieren tener a sus hijos con ellas, antes de dejarlos con familiares o en hogares. “La Defensoría de la Niñez y la Defensoría del Pueblo deberían hacer seguimiento a estos niños que están en la cárcel, el ingresar a un niño y meterlo a vivir en esas condiciones es para pensarlo. El Servicio Legal Integral del Municipio también debería brindar apoyo legal a las madres que no reciben asistencia familiar”.\nEl impacto de ingresar a la cárcel y las condiciones de hacinamiento afecta a las mujeres, por lo que la gran mayoría de ellas sufre depresión, ansiedad, estrés y otros problemas, que también afectan a su salud física.\nEl penal sólo tiene un médico general, hay falta de medicamentos y la atención psicológica de Régimen Penitenciario se limita a una visita por semana para las 345 reclusas.\nLa directora del penal señala que el hacinamiento, falta de infraestructura y limitada atención psicológica no permiten una adecuada rehabilitación de las mujeres, por lo que considera que es necesaria la creación de una cárcel modelo para brindar condiciones adecuadas a las privadas de libertad. Además, señala que se requiere una ley de indulto y manillas electrónicas para descongestionar las cárceles, esto permitiría a muchas mujeres estar cerca de sus hijos.\nEn Bolivia existen 98 establecimientos carcelarios, con una población aproximada de 25 mil presos. De esa cifra, más de 16 mil reclusos están con detención preventiva, lo que provoca hacinamiento carcelario en todo el país. Siete de cada diez reclusos no tienen sentencia.\nEn los últimos dos años, la cantidad de privados de libertad se incrementó en 40 por ciento, informó el director general de Régimen Penitenciario, Juan Carlos Limpias, quien califica esa situación como una “emergencia penitenciaria”.\nCarmen\nA sus 29 años, Carmen se embarazó y dio a luz dentro de la cárcel, su hijo tiene ahora 3 años. Ella inició sus primeros años de reclusión en la cárcel de San Pedro de Sacaba y en septiembre de 2023 fue trasladada a San Sebastián.\nCarmen cuenta que jamás se imaginó cumplir su sueño de ser madre en la cárcel, pero a pesar de lo duro que fue serlo entre rejas y sin su familia, confiesa que sus compañeras le dieron apoyo y contención.\n“La primera ecografía y control médico lo pude hacer recién a los cinco meses porque es muy complicado solicitar la salida, eso debe ser con custodio. Pero para salir a dar a luz no fue nada complicado porque hay la instrucción de que nos dejen salir sin ninguna demora”, cuenta.\nCarmen es una de las pocas mujeres que cuenta con el apoyo de su familia y el padre de su hijo, que los saca cada mañana del recinto y lo devuelve a las 16:00 para que el niño pase la tarde y la noche con su madre.\n“Mi hijo no está cómodo acá, le incomoda estar en un espacio tan reducido, no puede jugar libremente”, dice.\nCuenta que todavía le faltan nueve años para culminar su condena, por lo que, para cuando su hijo cumpla 6 años, ella todavía estará en la cárcel, y ya tiene definido que cuando eso pase, su hijo viva con su padre.\nLenny\nLenny, de 45 años, es madre de tres, dos de ellos son menores de edad. Ellos pudieron vivir en el recinto hasta antes de los seis años, luego fueron a vivir con su padre y su madrastra.\n“Mi hijo (de 13 años) me reclama, está resentido. Yo no sé cómo están allá, si comen, si los tratan bien, es muy difícil para mí vivir tranquila sin ellos. La separación fue muy difícil, el tenerlos y después tener que dejarlos ir es muy doloroso”, asegura Lennny entre lágrimas.\nCon la entrega de sus hijos a su padre, su visita al recinto penitenciario fue cada vez menos frecuente, lo que preocupa a Lenny y espera que la fecha del final de su condena llegue lo antes posible para recuperar el tiempo perdido con sus hijos.\nPara pasar sus días en la cárcel, ella trata de mantenerse lo más ocupada posible. Lenny ya fue capacitada con cursos de peluquería, corte y confección, gastronomía, tejido y otros. Además, ayuda a las reclusas en el gabinete médico cuando el profesional no se encuentra.\nTambién tiene un negocio de venta de golosinas en el recinto penitenciario y trata de generar recursos haciendo otras manualidades, pero a pesar de todos sus esfuerzos, sólo gana 100 bolivianos al mes.\nEsta situación la desanima y ocurre con todas las privadas de libertad porque no pueden generar recursos económicos para ellas y sus hijos.\n“Hay mucho talento y mano de obra calificada, se realizan tejidos, masitas, preparan alimentos, bisutería, pero no se vende, hemos tenido ferias y otros eventos, pero no tenemos apoyo”, dice.\nSeñala que 18 niños menores de 5 años salen de la cárcel a las 8:00 al hogar Tía Shirley, donde estudian y reciben desayuno y almuerzo. A las 16:00 ellos retornan al recinto. Ése era el caso de sus hijos hasta que cumplieron los seis años.\n“Hay muchas necesidades en el recinto: no tenemos medicamentos básicos, no tenemos médicos especialistas, salir con permiso para una atención médica externa es muy difícil”, dice.\nKaty\nKaty, de 51 años, llegó hace ocho meses a San Sebastián y es la segunda vez que ingresa al recinto por delitos relacionados con el narcotráfico. Ella cuenta que decidió dedicarse a ese ilícito porque era madre soltera y tenía dos hijos que mantener.\n“Yo no tenía apoyo de mi familia. Fui madre soltera y tenía muchas necesidades. Vi en el narcotráfico una forma de ganar dinero rápido para mantener y hacer estudiar a mis hijos. Ahora ellos son mayores de edad. Los extraño, espero que estén bien”, afirma.\nExplica que, al caer presa nuevamente por delitos de narcotráfico, no se beneficiará del descongestionamiento penitenciario, puesto que ya se benefició años antes y le tocará vivir su tercera edad entre rejas. Sin embargo, considera que una nueva ley de indulto es muy necesaria para que las mujeres con delitos menores y con hijos puedan salir y así se descongestionen las cárceles.\n“Ésa es la esperanza de muchas madres que por diferentes circunstancias están en la cárcel”, asegura.\nAhora Katy hace bisutería para generar recursos en la cárcel, pero asegura que se requiere ayuda de la población y de Régimen Penitenciario para la comercialización de los artículos que se generan en la cárcel.\nLas privadas de libertad ofrecen varios servicios y productos, como bocaditos, masitas y otros alimentos que se venden a la población. Además, se lava y plancha ropa y se elaboran prendas de vestir.\nBasilia\nBasilia, de 36 años, tiene un hijo de 16 años. Ella está recluida desde hace más de un mes en San Sebastián. Es una mujer de escasos recursos, no sabe cuál es el delito por el que está recluida en el penal y sólo señala que después de una pelea con su hermana fue recluida.\n“Mi hermana quería vender la casita de mi papá donde vivíamos. Yo he avisado eso a mi papá y mi hermana con mi sobrina me han agredido, yo me he defendido y sólo a mí me han traído aquí”, dice.\nBasilia era vendedora ambulante y desde que ingresó a la cárcel quedó muy afectada, pues dejó a su hijo solo y ya no tiene ganas de vivir. “Ya no quiero vivir. Dicen que voy a estar 20 años aquí”, cuenta.\nIndulto\nEn abril, la Comisión Mixta de Constitución de la Asamblea Legislativa Plurinacional (ALP) aprobó el Decreto Presidencial 5137 de indulto y amnistía por razones humanitarias y remitió los informes a la presidencia de la ALP para su tratamiento.\nEsto beneficiará a las personas privadas de la libertad en los establecimientos penitenciarios del país que cumplan con los requisitos establecidos y que a la fecha de la publicación del decreto presidencial se encuentren con detención preventiva y sentencia condenatoria ejecutoriada únicamente para los casos de indulto.\nTambién beneficiará a aquellas que se encuentren con detención preventiva excediendo el tiempo máximo de duración legal del proceso penal, sin que cuenten con sentencia condenatoria ejecutoriada cuando pertenezcan a los siguientes grupos: varones mayores de 58 años y mujeres mayores de 55 años; personas con discapacidad grave o muy grave debidamente acreditada; personas con enfermedad de insuficiencias de estadio terminal (estadios 3, 4 y 5), enfermedades oncológicas en estado terminal o que requieran atención en un nosocomio y mujeres en estado de gestación a la fecha de publicación del decreto presidencial o madres en periodo de lactancia con hijo o hija menor a un año.\nMás datos\nDe los 18 mil reos que había en 2022, en este año se contabilizaron al menos 31 mil, según informa el director general de Régimen Penitenciario, Juan Carlos Limpias.\n“Se han incrementado 13 mil privados de libertad en dos años y algo más. Eso quiere decir que la justicia tiene que hacer una profunda reflexión respecto a la privación de la libertad”, añade.\nSi se aprobara en el Legislativo el decreto presidencial de indulto, eso podría aminorar la situación y descongestionar las cárceles donde la mayoría de los privados de libertad se encuentra con detención preventiva.\nLimpias hizo un llamado a los diputados y senadores a aprobar la norma en cuestión, ya que podría beneficiar a unas 1.800 personas que cumplen ciertos requisitos.\nExisten varias sugerencias para evitar la detención preventiva, una de ellas es la instalación de tobilleras electrónicas que vigilen los pasos de las personas que todavía tienen procesos. Sin embargo, esta medida implica una fuerte inversión.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/dsc_0020.jpg?itok=DgqC-wnL",
        "article_url": "https://www.lostiempos.com/oh/tendencias/20240603/maternidad-carcel-sufrimiento-impotencia-hacinamiento",
        "author_name": "¡OH! Redacción",
        "content_time": "2024-06-03",
        "section": "Tendencias"
    },
    {
        "title": "Wilstermann busca al reemplazante de Díaz",
        "description": "\nLa partida del argentino Cristian Díaz también lleva a la salida de Gastón Ramondino quien estaba como técnico del primer plantel de Wilstermann. Tras la oficialización que Díaz hizo a través de sus redes, ahora el Rojo debe buscar a los posibles reemplazantes para lo que resta del segundo torneo de la División Profesional.\nAyer, a través de su cuenta de Instagram, Díaz reveló que la salud de su madre es la que generó que tome su decisión, aunque también se maneja la posibilidad de que el estratega se haga cargo de la dirección técnica del club Deportivo Morón.\n“Así como un día tome la decisión de llegar al club y en ello mi pequeño Benja fue un factor determinante, hoy estar cerca de mi madre hace que vuelva a tomar una decisión velando por la familia, que claramente es lo más importante. Los seguiré de cerca y pendiente de que todo termine de solucionarse definitivamente. Los quiero mucho, los voy a extrañar y solamente nos decimos hasta la próxima”, señaló en la publicación.\nDíaz aprovechó para agradecer el apoyo de sus colaboradores más cercanos y también señaló a quienes se encargaron de “no ayudar”. El argentino ratificó su apoyo al Rojo y adelantó que seguirá de cerca al club que dirigió durante 17 meses.\nCuatro opciones\nEn este sentido, el tiempo apremia a la dirigencia del cuadro valluno que debe resolver este tema en esta semana. Si bien no se conoce de manera oficial quién podría dirigir al cuadro cochabambino se manejan al menos cuatro nombres, entre los que destacan dos técnicos bolivianos, un argentino y un colombiano.\nDe momento no se dieron a conocer los nombres, sin embargo, según fuentes que merecen fe las conversaciones están avanzadas y en los próximos días se dará a conocer al nuevo estratega.\nUno de los estrategas con los que se conversa está vinculado a un club, mientras que el otro dejó de dirigir hace unos meses. Con relación a los extranjeros, ambos están dirigiendo a equipos en sus países.\nOtro de los aspectos a los que deberán prestar atención es la incorporación de nuevos jugadores, tomando en cuenta que hasta el momento cuatro futbolistas ya se desvincularon del club.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/16_dep_1_jamessss.jpg?itok=P3kHmqss",
        "article_url": "https://www.lostiempos.com/deportes/futbol/20240603/wilstermann-busca-al-reemplazante-diaz",
        "author_name": "Redacción Central",
        "content_time": "2024-06-03",
        "section": "Fútbol"
    },
    {
        "title": "Messi se va a la Copa con gol, pero sin victoria",
        "description": "\nInter Miami no pasó del 3-3 en casa contra el Saint Louis City, pese a los goles de Leo Messi, Luis Suárez y Jordi Alba, en una jornada en la que el colombiano Christian ‘Chicho’ Arango dirigió con un triplete el 5-1 del Real Salt Lake, líder del Oeste, al Austin.\nArango acumula 16 goles en la MLS y es el máximo artillero de la MLS con tres tantos de ventaja sobre el belga Christian Benteke, del DC United.\nSumó cuatro puntos en ocho días el Inter Miami y, tras el empate contra el Vancouver y la derrota como local contra el Atlanta United, no pasó del 3-3 contra el Saint Louis.Tuvo que remontar tres veces el equipo de Gerardo ‘Tata’ Martino, cuyos goles llevaron la firma de Messi, Suárez y Alba.\nMessi firmó su duodécimo de la temporada en la MLS en el que fue su último partido con el Inter Miami antes de sumarse a la concentración de la selección argentina para comenzar la preparación previa a la Copa América.\nArgentina tendrá su cuartel general en Miami y viajó a Chicago para disputar un partido amistoso, antes de una cita con Guatemala en Maryland.\n“En el partido de hoy Messi ha sido el responsable con Jordi Alba de la participación en todos los ataques nuestros. Ha insistido durante los 90 minutos. No he visto lo del presunto problema de tobillo, desde mi punto de vista terminó bien y ahora hará lo que corresponde, lo que ha hecho toda su vida, estar presente con la selección argentina”, dijo Martino en la rueda de prensa posterior al partido.\nEl Inter Miami sigue líder del Este con dos puntos de ventaja sobre el Cincinnati, que tiene dos partidos menos respecto al cuadro de Martino.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/16_dep_2_efe_messi.jpg?itok=XBjI956l",
        "article_url": "https://www.lostiempos.com/deportes/futbol/20240603/messi-se-va-copa-gol-pero-victoria",
        "author_name": "EFE",
        "content_time": "2024-06-03",
        "section": "Fútbol"
    },
    {
        "title": "Israel y Hamás recelosos con tregua anunciada por Biden",
        "description": "\nMenos de 48 horas después de que el presidente de Estados Unidos, Joe Biden, hiciera pública una última propuesta de tregua consensuada con Israel para detener la guerra en Gaza, tanto Netanyahu como la cúpula de Hamás se han mostrado reticentes ante lo que ambos parecen considerar un acuerdo ambiguo que no protege sus demandas.\n“La parte ‘israelí’ necesita anunciar explícita y claramente su compromiso de alcanzar un acuerdo que conlleve a un alto el fuego integral, una retirada completa de Gaza, (y) la entrada sin restricciones de ayuda para albergar y ayudar a los desplazados”, dijo el fin de semana al canal catarí Al Yazira Osama Hamdan, alto funcionario de Hamás.\nHamdan criticó que la formulación de Biden, que alude al fin total de la guerra tras una primera fase de tres semanas y la liberación de rehenes, está basada en ideas y en un “marco general” carente de detalles.\nAsimismo, ayer el principal asesor de la política exterior de Netanyahu, Ophir Falk, convirmó en una entrevista con el Sunday Times que la propuesta de Biden es defectuosa y “hay muchos detalles por resolver”, pero que Israel se ha comprometido porque quiere “desesperadamente que los rehenes sean liberados, todos ellos”.\nNetanyahu dijo por X que las condiciones de Israel para poner fin a la guerra en Gaza no cambiarían: la destrucción de las capacidades militares y de Gobierno de Hamás, la liberación de los rehenes y que Gaza ya no represente una “amenaza” para Israel.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/14_mundo_2_el_periodico_de_espana.jpg?itok=p06Pg3Wa",
        "article_url": "https://www.lostiempos.com/actualidad/mundo/20240603/israel-hamas-recelosos-tregua-anunciada-biden",
        "author_name": "Redacción Central",
        "content_time": "2024-06-03",
        "section": "Mundo"
    },
    {
        "title": "Expertos alertan de sequías, calor  y lluvias extremas; piden reforestar",
        "description": "\nHabrá temperaturas “extremas” bajo cero en los próximos meses en el país como consecuencia de los efectos del cambio climático y además se presentarán otros fenómenos como la sequía en el oriente e inundaciones en el altiplano de Bolivia debido a la presencia de La Niña, proyectaron por separado expertos en recursos hídricos y medioambiente.\nLos hidrólogos e investigadores de la Universidad Mayor de San Andrés (UMSA) Ramiro Pillco Solá y Óscar Paz Rada, y el director de la Plataforma Boliviana Frente al Cambio Climático (Pbfcc), Juan Carlos Alarcón, coincidieron en la urgencia de la reforestación como reguladora de la humedad.\nPillco Solá explicó que una de las características del cambio climático es la variabilidad de la temperatura con olas extremas, ya sea de calor o de frío. “Como hemos entrado a la época de invierno veremos olas de frío en los valles y también en el oriente donde hay probabilidad incluso de que se registren nevadas”, precisó.\nPara el experto, una consecuencia del frío extremo será el registro de afectaciones en los animales y en las personas, no así en las plantaciones porque ya hubo cosecha. Mencionó que la presencia del fenómeno de La Niña en el país ya es un hecho y está relacionada con inundaciones en el occidente del país y sequías en el oriente.\nTemperaturas extremas\nEn Tarija y Santa Cruz se registraron, en mayo, récords históricos de temperaturas bajas. Según el Servicio Nacional de Meteorología e Hidrología (Senamhi), Villamontes (Tarija) registró -1,2 grados, superando su récord anterior de 0 grados establecido en 2015 y Camiri (Santa Cruz) marcó 0,7 grados bajo cero, rompiendo su récord de 0,4 grados de 2010.\nEl Senamhi prevé que las temperaturas sigan descendiendo y las más bajas se registren a finales de julio y principios de agosto, aunque ya varias regiones están experimentando un frío extremo.\nEn el occidente del país, Oruro y Potosí han registrado algunas de las temperaturas más bajas; Quillacas (Oruro) alcanzó -11,4 grados el 20 de mayo, mientras que Uyuni (Potosí) llegó a -10,6 grados el 26 de mayo. En El Alto, las temperaturas también cayeron bajo cero, con un registro de -6 grados el 8 de mayo.\nContrariamente, en 2023 se reportaron por lo menos 15 récords de calor extremo. El Senamhi registró, por ejemplo, que en Roboré se llegó a los 42,6 grados; en San José de Chiquitos, a 44,1 grados; en el Chaco, a 45 grados, y en Yacuiba, a los 44,9 grados.\nSon dos fenómenos que se suman, El Niño o La Niña, y los efectos del cambio climático que se agravan con la deforestación o con la expansión de las urbes en desmedro de los bosques. “Se trata del efecto calor-ciudad debido a la expansión de las manchas urbanas”, explicó.\nSequías e inundaciones\nPaz Rada señaló que los estudios develan que el cambio climático generará eventos extremos más severos de acuerdo con la época del año como calor o frío extremo.\nAdemás, la presencia de La Niña ocasionará fenómenos más marcados como sequías más severas o inundaciones más graves. “Lo que sí se sabe es que estaríamos entrando a una fase de La Niña, pero aún no se conoce con precisión su nivel de intensidad y sus impactos”, señaló.\nHistóricamente, La Niña genera inundaciones en el altiplano y en los valles y sequía en el chaco y el oriente; “sin embargo, hoy es difícil decir que eso ocurrirá porque el cambio climático está alterando ciertos fenómenos”.\nAlarcón coincidió con los investigadores acerca de la proyección de temperaturas extremas, además del registro de sequía e inundaciones. Mencionó que la elaboración del chuño se adelantó en relación a los años pasados, esto se debe a las temperaturas bajas.\nAlertó que las zonas productoras que, debido a los episodios recurrentes de heladas, granizo, inundaciones y sequía, están perdiendo la diversidad de la producción de maíz y papa, principalmente. “Ya no producen todas las variedades como antes por temor al riesgo de las pérdidas”, dijo el director de la Pbfcc.\nForestación.\nPara Pillco, una tarea fundamental para lograr la mitigación de los efectos del cambio climático es frenar la deforestación. Explicó que los bosques ayudan a generar humedad. “La floresta capta la humedad de noche y ayuda a humedecer el cielo”, explicó.\nAclaró que la forestación de la Amazonía afecta positivamente en las precipitaciones tanto en el oriente y occidente del país y hay la urgencia de generar más bosques. “La Amazonía es un depósito enorme de agua un sumidero”, dijo.\nPaz Rada insiste en la urgencia de no deforestar porque la forestación es un proceso que lleva muchos años. “Nuestro país tiene niveles muy altos de deforestación, lo que provoca mayor emisión de dióxido de carbono y una mayor la alteración de procesos climáticos”, acotó.\nDesde el Ministerio de Medio Ambiente y Agua informaron que existe un plan para la mitigación de la sequía denominado “Agua para la vida, agua para la producción”. El mismo se encuentra en ejecución con un presupuesto de 180 millones de bolivianos. Se trata de un plan multiministerial a cargo de los ministerios de Medio Ambiente y Agua, Salud y Planificación.\nProponen sembrar agua y cosecharla por la sequía\nUna de las problemáticas por la que están pasando los municipios es la sequía y escasez de agua para consumo humano y para la producción agrícola y ganadera, hecho que no está siendo atendido por las autoridades del nivel municipal y departamental, señalaron los participantes en el encuentro Agua Para La vida el 23 y 24 de mayo, en Cochabamba.\nUna de las propuestas principales fue “sembrar y cosechar agua” e incrementar la cobertura vegetal con diferentes especies e impulsar el riego tecnificado, pero combinando con prácticas sostenibles como la agroecología; además de sensibilizar y educar de manera integral a la población.\nLos asistentes al encuentro plantearon la necesidad de una gobernanza territorial integral en la que se tome en cuenta la participación de la sociedad civil a nivel urbano y rural.\nUrgen la promoción de los sistemas de gestión integral de riego, la gestión integral del agua y la gestión de tratamiento de aguas residuales domésticas sectorizadas, así como la gestión de cuencas y la creación de normativas para optimizar el uso de este recurso.\nDemandan espacios colectivos para la construcción de una ley nacional que establezca como prioridad el agua para consumo humano y la actividad agrícola por encima de la actividad minera o industrial.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/esp_pais_tatiana_1_jamessss.jpg?itok=LH2aUd_L",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240603/expertos-alertan-sequias-calor-lluvias-extremas-piden-reforestar",
        "author_name": "Tatiana Castro E.",
        "content_time": "2024-06-03",
        "section": "País"
    },
    {
        "title": "El Gobierno y transporte pesado cruceño firman acuerdo; otros sectores van al paro",
        "description": "\nEl Gobierno y el transporte pesado de Santa Cruz  firmaron un acuerdo para ser recibidos por el presidente Luis Arce antes del 18 de junio y suspender el bloqueo de caminos previsto para este lunes y martes. Los dirigentes que impulsaron desde un inicio esta medida de presión ratificaron que la misma continuará porque el Primer Mandatario no los recibió en su momento.\n“Mañana se garantiza que todo el país va a estar libre y transitable. Muestro al pueblo cruceño que se realizaron acciones importantes y siete puntos acordados”, manifestó ayer el ministro de Obras Públicas, Édgar Montaño, al finalizar la reunión que instaló con los transportistas.\nMientras tanto, el presidente de la Cámara Boliviana de Transporte Nacional e Internacional, Héctor Mercado, manifestó en contacto con Red Uno que “el transporte pesado va al paro para el día lunes y martes. Es determinación del magno ampliado que se ha llevado a cabo el sábado 25 de mayo en la ciudad de Cochabamba”.\nEl dirigente agradeció la convocatoria al diálogo del ministro de Obras Públicas, Édgar Montaño, pero ratificó que esperan la llamada de Luis Arce y pidió no dividir a su sector.\nMontaño manifestó que los dirigentes que impulsan el bloqueo se quedaron solos y declaró que con la reunión de ayer con la Cámara de Transporte del Oriente “ya no habría posibilidad alguna de que se realice algún bloqueo”.\nAñadió que la interrupción del tráfico en las principales carreteras del país no traerá dólares ni combustibles, sino que afectará la economía de los transportistas.División\nLa Cámara Boliviana del Transporte Pesado convocó a un bloqueo nacional de 48 horas para este lunes y martes exigiendo, entre otros puntos, acceso a dólares y a combustibles.\nLa escasez de la divisa norteamericana afecta la cantidad de carga de transporte para el comercio exterior, lo mismo que la discontinua provisión de diésel.\nUno de los dirigentes del transporte pesado en Santa Cruz, Juan Yujra, manifestó que la reunión de Montaño con otros dirigentes muestra “la división a la que nos quiere llevar el Gobierno”.\nRatificó que se realizará el bloqueo hoy y mañana: “De repente no habrá puntos de bloqueo donde se mencionaba en un principio, pero sí en otro lado. Desconocemos el acuerdo que se firmó”.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/3/5_eco_1_facebook_transporte.jpg?itok=TkM2WJlm",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240603/gobierno-transporte-pesado-cruceno-firman-acuerdo-otros-sectores-van-al",
        "author_name": "Redacción Central",
        "content_time": "2024-06-03",
        "section": "Economía"
    }
]