[
    {
        "title": "Fundación Coca-Cola de Bolivia realiza el intercambio de botellas plásticas por retornables por el Día del Medio Ambiente",
        "description": "\nPara participar, las personas deben reunir 15 botellas plásticas vacías de tamaño familiar, de cualquier marca, para cambiarlas por una botella retornable de vidrio de 1,5 litros. La acción de intercambio se llevará a cabo en la Plaza Ex Combatientes a partir de las 9:00, hasta agotar el stock de 2500 botellas retornables.\nEn el marco del Día Mundial del Medio Ambiente, la Fundación Coca-Cola de Bolivia se prepara para llevar a cabo por tercer año consecutivo la iniciativa de Intercambio de Botellas Plásticas por Retornables. Esta acción tiene como objetivo concienciar a las personas sobre el impacto positivo en el medio ambiente al elegir envases retornables, fomentando además la adopción de hábitos como la separación de residuos y el reciclaje de botellas plásticas.\nPara realizar este intercambio, las personas deben reunir 15 botellas plásticas vacías, tamaño familiar de cualquier marca, para cambiarlas por una botella retornable vidrio de 1.5 litros. La acción se llevará a cabo en la Plaza Ex Combatientes a partir de las 9:00 hasta agotar el stock de 2500 botellas retornables de vidrio de 1,5 litros. Se entregará hasta un máximo de dos botellas retornables por participante.\n“En Cochabamba, todo el material recolectado durante el Intercambio PET por Retornable será entregado a la Asociación Ecorecolectoras. Creemos en el trabajo conjunto para transformar el mundo, abordando el problema de los residuos a nivel local y global. Estamos comprometidos con 'Un Mundo Sin Residuos' trabajando juntos por una economía circular en el envasado, centrándonos en la reutilización y logrando un 100% de recolección para reutilizar”, señala Claudia Fernández, directora de la Fundación Coca-Cola de Bolivia.\n\nEsta iniciativa se ha llevado a cabo en Santa Cruz, Tarija, Sucre y El Alto, La Paz, Oruro y Potosí, entre todas estas ciudades se ha logrado recuperar 16 toneladas de botellas plásticas. “Al momento, esta acción nos ha permitido sembrar 15,000 botellas retornables en formato PET y vidrio para el consumo en este tipo de envases que es más amigable con el medio ambiente. Pero lo más importante, nos permitirá recuperar toneladas de botellas plásticas, todo en beneficio de las asociaciones de recicladores de cada ciudad”, agrega la directora de la Fundación Coca-Cola de Bolivia.\nEntre 2022 y 2023, el intercambio PET por retornables logró recuperar y reciclar 18.5 toneladas de botellas plásticas en las ocho ciudades participantes. Esta cifra se suma a las 5,700 toneladas recicladas durante todo el año 2023. Este año, el objetivo es recuperar 7.000 toneladas.\nTHE COCA-COLA COMPANY POR UN MUNDO SIN RESIDUOS\nEn este Día Mundial del Medio Ambiente, la Compañía refuerza su compromiso con la circularidad, y destaca su esfuerzo en utilizar el tamaño y la capilaridad de su sistema y el poder de convocatoria de sus marcas para conectar cada eslabón de esta cadena y fomentarla a través de campañas e iniciativas locales. Como una empresa global de bebidas, The Coca-Cola Company está comprometida con el propósito de Hacer la Diferencia e impactar positivamente en las comunidades en las que opera.\nEn 2018, anunció su visión de un \"Mundo sin Residuos\", que consiste en impulsar la economía circular, avanzando en la retornabilidad de los envases y en el fomento de modelos de recolección y reciclaje eficientes. Las metas establecidas a nivel global reflejan la agenda de sostenibilidad de la Compañía y se enfocan en tres grandes áreas: diseño, recolección y alianzas. Entre los principales objetivos globales se encuentran: lograr que el 100% de los envases sean reciclables para 2025; recolectar y reciclar el equivalente al 100% de las latas y botellas comercializadas para 2030; y tener el 25% de su portafolio compuesto por envases retornables (vidrio o botellas de plástico) para 2030.\nEn los países del Cono Sur (Argentina, Chile, Bolivia, Paraguay y Uruguay) y en Brasil, el objetivo también es contribuir a aumentar la conciencia de los consumidores sobre la necesidad de cambiar hábitos respecto a la gestión de residuos, reforzando así la relevancia de la economía circular en pro de un planeta más sostenible en todos los seis países. Entre las acciones en la región Sur se incluyen:\nPara obtener más información sobre las inversiones y avances en la jornada de sostenibilidad de The Coca-Cola Company por un \"Mundo sin residuos\", visite:https://www.coca-cola.com/bo/es/sustainability\n\nACERCA DE COCA-COLA\nLa Compañía Coca-Cola (NYSE: KO) es una compañía total de bebidas, cuyos productos se venden en más de 200 países y territorios. El propósito de nuestra compañía es refrescar al mundo y hacer la diferencia. Vendemos múltiples marcas valoradas en miles de millones de dólares en varias categorías de bebidas alrededor del mundo. Nuestro portafolio de marcas de bebidas gaseosas incluye a Coca-Cola, Sprite y Fanta. Algunas de nuestras marcas de bebidas hidratantes, deportivas, café y té son Dasani, SmartWater, vitaminwater, Topo Chico, BODYARMOR, Powerade, Costa, Georgia, Gold Peak, Honest y Ayataka. Nuestras marcas de bebidas nutritivas, jugos, lácteos y hechas a base de vegetales incluyen a Minute Maid, Simply, innocent, Del Valle, fairlife y AdeS. Continuamente transformamos nuestro portafolio mediante acciones que van desde la disminución de la cantidad de azúcar que contienen nuestras bebidas, hasta la introducción de novedosos productos al mercado. También procuramos impactar positivamente la vida de las personas, las comunidades y al planeta por medio del reabastecimiento de agua, el reciclaje de envases, prácticas de abastecimiento sostenible y reducciones en las emisiones de carbono a través de nuestra cadena de valor. Junto con nuestros socios embotelladores, le damos empleo a más de 700,000 personas, brindándoles oportunidades económicas a comunidades locales en todo el mundo. Si desea conocer más, visitewww.coca-colacompany.com, y síganos en Twitter, Instagram, Facebook y LinkedIn.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/5/31/embol_010524_2.jpg?itok=vPbqPwDD",
        "article_url": "https://www.lostiempos.com/mostrador/mostrador/20240601/fundacion-coca-cola-bolivia-realiza-intercambio-botellas-plasticas",
        "author_name": "Mostrador",
        "content_time": "2024-06-01",
        "section": "Mostrador"
    },
    {
        "title": "Bloqueo en San Julián dificulta las labores de siembra del agro; avicultores ya reportan pérdidas",
        "description": "\nEl vicepresidente de la Cámara Agropecuaria de Pequeños Productores del Oriente (Cappo), Demetrio Pérez, lamentó que el bloqueo que se registra en San Julián dificulta las labores de siembra de invierno y más si se toma en cuenta el carácter productivo de este municipio cruceño.\nEl sector agrícola manifestó su preocupación por la alteración de las labores de siembra de invierno, mientras que los avicultores cuantifican una pérdida de hasta $us 1 millón por día, a lo que se debe sumar la afectación a la que también se ven sometidos los transportistas.\nA decir de Pérez, el hecho de no contar con insumos para una siembra en tiempo oportuno implica que haya diferencia en el rendimiento de los cultivos, que ya vienen siendo bajos debido a la falta de biotecnología.\nAsimismo, el ejecutivo indicó que menor producción también implica menos carga para los transportistas, quienes ya se ven afectados no solo por el bloqueo, sino que también enfrentan dificultades para internar insumos agropecuarios al país debido a la falta de dólares.\nPérez lamentó que las autoridades esperan a que haya bloqueos para empezar a buscar soluciones y lamentó que este tipo de medidas sean recurrentes en diferentes zonas del departamento cruceño.\nPor su parte, el presidente de la Federación Nacional de Avicultores, Winston Ortiz, manifestó que un solo día de freno al sector significa pérdidas por $us 1 millón, a lo que se debe sumar que se debe peregrinar para llevar los pollos a los mataderos.\n\"El pollo no es como el ganado mayor, cumple los 40 días y debe salir al mercado sí o sí, ya que sigue consumiendo alimento y esa es otra pérdida significativa. También implica dejar de llevar el alimento a otros departamentos\", sostuvo Ortiz.\nDesde la Cámara de Exportadores, Logística y Promoción de Inversiones (Cadex), el gerente técnico Rafael Riva expresó que todo bloqueo implica sobrecostos logísticos que están a $us 150 diarios a cada empresario.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/san_julian.jpg?itok=1afb7lO3",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240601/bloqueo-san-julian-dificulta-labores-siembra-del-agro-avicultores-ya",
        "author_name": "Unitel",
        "content_time": "2024-06-01",
        "section": "Economía"
    },
    {
        "title": "Transporte pesado sindicalizado de Cochabamba no se sumará al paro",
        "description": "\nEl secretario ejecutivo del transporte pesado sindicalizado de Cochabamba, Juan Quispe, ha informado que su sector no participará en el paro movilizado convocado por la Cámara de Transporte Pesado de Ruta Internacional y Nacional para los días 3 y 4 de junio.\nQuispe explicó que su sector ha decidido no unirse a esta medida debido a los perjuicios que causan los bloqueos y protestas constantes.\n\"No vamos por la conducta del perjuicio, porque somos quienes reclamamos por este perjuicio constantemente, que no hemos trabajado\", declaró a Radio Pío XII de la red Erbol.\nRecordó que el año pasado enfrentaron constantes bloqueos y este año lo mismo, por lo que una medida de paro no se puede tolerar más y \"no podemos ser también nosotros parte de la gente que se dedica a bloquear simplemente\", señaló.\nEl dirigente hizo un llamado a los sectores movilizados para que presenten propuestas concretas al gobierno central, con el fin de atender sus demandas.\n\"No solamente es decirles no quiero esto, no quiero lo otro, sino hay que ir también con un proyecto de solución. Tenemos que exponer mediante los canales que tenemos para poder explicar y decirles también a los del gobierno qué vías de solución tenemos nosotros, qué propósito tenemos para resolver algunos problemas\", enfatizó Quispe.\nLa posición del transporte pesado sindicalizado de Cochabamba refleja un enfoque en la búsqueda de soluciones prácticas y efectivas, alejándose de medidas que generen más conflictos y afecten el trabajo diario de sus afiliados.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/transporte_cbba.jpg?itok=xwMOdhov",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240601/transporte-pesado-sindicalizado-cochabamba-no-se-sumara-al-paro",
        "author_name": "ERBOL",
        "content_time": "2024-06-01",
        "section": "Economía"
    },
    {
        "title": "Limpian diferentes tramos del río “Maylanco” en Sacaba",
        "description": "\nDe manera conjunta, servidores públicos de diferentes secretarías, unidades y empresas descentralizadas de la alcaldía de Sacaba realizaron una jornada de trabajo comunitario, retirando una gran cantidad de residuos sólidos de diferentes tramos del río Maylanco, cabecera del río Rocha.\nLa secretaria de Madre Tierra y Desarrollo Productivo de Sacaba, Elfy Flores, señaló que se identificaron tres sectores críticos entre los distritos 2 y 4 que se convirtieron en microbasurales debido a que la población bota la basura en camiones.\nLas zonas intervenidas fueron: Chacacollo Grande, Chacacollo Oeste, Chacacollo Chico, Esmeralda Sud, Inca Rancho, Huayllani Sud y Chullpa Moqo.\n“Es un trabajo que estamos realizando en tres áreas importantes que hemos identificado como críticas, este trabajo lo realizamos cada gestión para la recuperación del río”, señaló Flores.\nMaquinaria pesada del municipio fue desplegada para el retiró una gran cantidad de residuos, ramas y escombros.\nFlores señaló que los trabajos para la recuperación del río contemplan el dragado, y en la temporada de lluvias se iniciará con la reforestación.\nLa autoridad pidió a la población no botar su basura en el lecho del río y en las franjas de seguridad para evitar la contaminación del medio ambiente.\nTRABAJOS COMUNITARIOS\nA lo largo del año, los servidores públicos del GAMS realizan trabajos comunitarios de limpieza y reforestación. Los últimos trabajos se realizaron en las avenidas Juan José Torres y Circunvalación con el retiro de maleza y basura para destruir criaderos de mosquitos, al igual que la reforestación de los alrededores de la Planta de Tratamiento de Aguas Residuales (PTAR) Pucara.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/sacaba.jpg?itok=ZGvz6UJG",
        "article_url": "https://www.lostiempos.com/actualidad/cochabamba/20240601/limpian-diferentes-tramos-del-rio-maylanco-sacaba",
        "author_name": "Los Tiempos Digital",
        "content_time": "2024-06-01",
        "section": "Cochabamba"
    },
    {
        "title": "Senadora Arce denuncia nuevos amedrentamientos con destrozos en su domicilio",
        "description": "\nLa senadora evista Patricia Arce denunció que ha sido nuevamente víctima de amedrentamientos por parte de desconocidos, quienes esta vez violentaron su domicilio mientras participaba de un acto ella cumplía su primera promesa a la Virgen de Urkupiña.\n\"El querer amedrentarme o asustar para dar un paso atrás y apagar mi consecuencia y lealtad que tengo a las grandes mayorías, no les funcionará \", afirmó Arce con firmeza en sus redes sociales.\nLa senadora aseguró que su convicción y postura política permanecen firmes. Además de hacer pública la denuncia, Arce presentó una denuncia formal ante la policía y los organismos internacionales, recordando que goza de medidas de protección por la Comisión Interamericana de Derechos Humanos (CIDH).\nRecordó que, a pesar de haber sido víctima de agresión física, persecución y acoso político durante el gobierno de facto, nunca abandonó su convicción y militancia.\n\"Nuevamente me siento víctima de este tipo de amedrentamiento. Quiero denunciar a la opinión pública que este jueves de feriado mientras hacía mi primera promesa a la Virgen de Urkupiña, violentaron mi domicilio haciendo destrozos\", manifestó la senadora.\nArce interpretó estos actos como intentos de causarle miedo y silenciarla y cree que son señales que muchos entendidos en pericias le indicaron que son maneras de asustarla y tenerla callada; \"lo cual no pasará\", enfatizó.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/patricia_arce.jpg?itok=lJZii_3z",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240601/senadora-arce-denuncia-nuevos-amedrentamientos-destrozos-su-domicilio",
        "author_name": "ERBOL",
        "content_time": "2024-06-01",
        "section": "País"
    },
    {
        "title": "Ministro Montaño firma acuerdos con dos sectores del transporte, pero amenaza de bloqueos el lunes y martes se mantiene",
        "description": "\nAutoridades del Ministerio de Obras Públicas lograron con el sector cooperativizado y con el transporte internacional de pasajeros, mientras que el sector pesado nacional e internacional, mantiene la amenaza de un bloqueo nacional de carreteras el lunes 3 y martes 4 de junio, por la falta de dólares y otras demandas que tiene el sector.\n\"Son seis puntos de su pliego petitorio que hemos discutido. Está el tema del diésel, dólar, Diprove, Aduana, entre otros temas y también nos han pedido una gestión con el presidente Luis Arce\", dijo el ministro Edgar Montaño, al concluir la reunión.\nLa autoridad argumentó que mandaron las notas respectivas a la dirigencia del transporte pesado para sostener una reunión, sin embargo, este sector pide un diálogo directo con el presidente Luis Arce.\n\"Nosotros como Ministerio de Obras Públicas, les hemos invitado a los dirigentes para sentarnos en una mesa y escuchar sus demandas. El diálogo es la única salida para dar una solución\", dijo.\nEl sector perfila un bloqueo de carreteras para el 3 y 4 de junio, medida que solo se dará de baja siempre y cuando sea el presidente Luis Arce Catacora quien convoque a una mesa de diálogo.\nEl sector demanda solución a la falta de dólares y de combustibles, principalmente, aunque también exigen la abrogación del Decreto Supremo 5146, que regula los contratos entre empresas de transporte internacional y transportistas, también tienen reclamos sobre temas impositivos y aduaneros",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/5/31/transporteeeee.jpg?itok=jGclzkmL",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240601/ministro-montano-firma-acuerdos-dos-sectores-del-transporte-pero",
        "author_name": "Unitel",
        "content_time": "2024-06-01",
        "section": "Economía"
    },
    {
        "title": "IATA instruye a banco dejar de recibir pagos en bolivianos para boletos aéreos internacionales",
        "description": "\nLa Asociación de Transporte Aéreo Internacional (IATA) ha instruido al Banco Nacional de Bolivia (BNB) a cesar la aceptación de pagos en bolivianos para la compra de boletos aéreos internacionales. Esta directiva implica que, a partir del 20 de junio, los viajeros deberán realizar sus transacciones exclusivamente en dólares estadounidenses.\nEsta decisión ha generado una serie de reacciones entre los viajeros y las agencias de viajes en Bolivia. Para muchos, esto representa una complicación adicional en la planificación de sus viajes al extranjero, ya que ahora tendrán que adquirir dólares antes de poder comprar sus boletos aéreos.\nLa IATA, entidad que regula y supervisa las normas internacionales del transporte aéreo, ha justificado esta medida como una respuesta a la necesidad de estandarizar las transacciones en una moneda de referencia internacional, facilitando así la gestión financiera y reduciendo los riesgos cambiarios.\nRepresentantes del BNB han confirmado la recepción de la instrucción y han indicado que, desde la fecha indicada de implementación, las agencias de viajes y los puntos de venta de boletos aéreos deberán realizar las transacciones exclusivamente en dólares. Esta medida también afecta a los canales de venta en línea que operan dentro del territorio boliviano.\nLa reacción de los consumidores no se ha hecho esperar. Varios ciudadanos han expresado su preocupación por el impacto que esta medida puede tener en sus finanzas personales, especialmente en un contexto económico ya desafiante y la falta de dólares en el sistema bancario como en el mercado informal. \"Esto añade una capa más de dificultad a la planificación de nuestros viajes. No solo tenemos que preocuparnos por los precios de los boletos, sino también por la fluctuación del dólar\", comentó Ana María Salas, una viajera frecuente a Brasil.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/iata.jpg?itok=Z358Xznd",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240601/iata-instruye-banco-dejar-recibir-pagos-bolivianos-boletos-aereos",
        "author_name": "ERBOL",
        "content_time": "2024-06-01",
        "section": "Economía"
    },
    {
        "title": "El presidente Bukele promete \"sanar\" la economía de El Salvador en su segundo mandato",
        "description": "\nEl presidente de El Salvador, Nayib Bukele, prometió este sábado en su discurso de investidura para un segundo mandato consecutivo \"sanar\" la economía tras curar al país del \"cáncer\" de la violencia, generada principalmente por los grupos de pandillas.\n\"Ahora, que ya arreglamos lo más urgente, que era la seguridad, vamos a enfocarnos de lleno en los problemas importantes, empezando por la economía\", dijo Bukele ante cientos de personas, entre invitados especiales y seguidores, desde el palco del centenario Palacio Nacional, en el corazón de la capital salvadoreña.\nAseguró que \"la sociedad salvadoreña sigue enferma, pero ya no tiene cáncer\" y que \"sigue enferma de las demás cosas que siempre ha tenido\", porque \"el país ya se curó de las pandillas y ahora quiere curarse de la mala economía\".\n\"En este nuevo tratamiento para sanar la economía, quizá también haya que tomar medicina amarga\", sostuvo y dijo que las tres cosas que necesita para ello son \"la guía de Dios, el trabajo incansable del Gobierno y que el pueblo vuelva a defender a capa y espada cada una de las decisiones que se tomen, (...) sin titubeos\".\nDe acuerdo con diversas encuestas, Bukele llegó al final de su primer mandato (2019-2024) con un reclamo de la sociedad por solventar los problemas económicos, preocupación que ha desplazado al tema de la seguridad.\nEl Salvador se encuentra desde marzo de 2022 bajo régimen de excepción, que suspende garantías constitucionales para combatir a las pandillas, tras una escalada de homicidios y ha dejado unas 80.000 detenciones de supuestos pandilleros.\nCon esta medida, el mandatario logró acentuar la reducción de las muertes violentas que inició en 2016, después de que el empobrecido país centroamericano registrara el año más violento de su historia reciente con 103 asesinatos por cada 100.000 habitantes en 2015.\nSin embargo, bajo la Administración de Bukele este país se ha mantenido a la cola del crecimiento económico en Centroamérica y es altamente dependiente de las remesas familiares, que anualmente inyectan más de 8.000 millones de dólares.\nExpertos consultados por EFE han señalado que el balance de estos cinco años apunta a un \"deterioro de las condiciones de vida de los hogares\".\nEn declaraciones a EFE, el economista José Luis Magaña, destacó recientemente que la pobreza extrema monetaria \"se ha duplicado\", pasando de 86.000 hogares en el 2019 a 170.000 en 2023.\nDe acuerdo con datos oficiales, el porcentaje de pobreza general pasó de un 22,8 % a un 27,2 % de los hogares.\nPor otra parte, la deuda pública a marzo de 2024 llegaba a los 30.000 millones de dólares, de los que 10.500 han sido generados por el actual y que ha tomado desde 2023 más de 1.615 millones de dólares del fondo de pensiones de los trabajadores.\nA pesar de crecer un 3,5 % en 2023, sectores como la agricultura y la industria acumularon retrocesos en estos cinco años del 2% y 9%, respectivamente, de acuerdo con Magaña.\nEn su discurso, Bukele defendió sus medidas de seguridad, criticó a la oposición y prometió \"sanar\" la economía, sin dar anuncios ni tocar otros temas, como una posible reforma constitucional.\nEste segundo mandato consecutivo de Bukele se da pese a que la Constitución lo prohíbe y el último presidente en reelegirse de esta manera fue el dictador y general Maximiliano Hernández Martínez, que gobernó entre 1931 y 1944.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/presidente_de_colombia.jpg?itok=EobOn0Zj",
        "article_url": "https://www.lostiempos.com/actualidad/mundo/20240601/presidente-bukele-promete-sanar-economia-salvador-su-segundo-mandato",
        "author_name": "EFE",
        "content_time": "2024-06-01",
        "section": "Mundo"
    },
    {
        "title": "Arce libera a ‘Pacha’: el cóndor andino volvió a su hábitat",
        "description": "\nEste sábado el cóndor andino “Pacha” fue liberada a su hábitat, en el municipio de Malla por el presidente Luis Arce, publicó La Prensa.\nEl cóndor hembra que fue rescatada tras colisionar con un cerro, el 24 de mayo. Tiene cerca de un año; un comunario la encontró y llevó al bioparque Vesty Pakos, dependiente del Gobierno Autónomo Municipal de La Paz.\nEspecialistas identificaron que “Pacha” sufría de deshidratación y desnutrición, por lo que, fue rehabilitada por más de dos meses. Desde el Ministerio de Medio Ambiente hicieron el seguimiento del proceso de recuperación.\n“Pacha” se encontraba en “óptimas condiciones” para su liberación, según datos del Ministerio de Medio Ambiente. Además, pusieron un dispositivo para su seguimiento en el censo de cóndores, que se realizará próximamente en el país, según adelantaron autoridades.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/pacha.jpg?itok=DwXjaOp5",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240601/arce-libera-pacha-condor-andino-volvio-su-habitat",
        "author_name": "AGENCIAS",
        "content_time": "2024-06-01",
        "section": "País"
    },
    {
        "title": "Más de 100.000 aficionados del Dortmund llegan a Londres",
        "description": "\nMás de 100.000 aficionados del Borussia Dortmund se congregarán este sábado en Wembley para vivir la final de la Liga de Campeones contra el Real Madrid.\nEl grueso de la expedición alemana aterrizó este sábado en la capital londinense y se distribuirá entre los que vayan a Wembley y sus alrededores y aquellos que estén en la fan zone ubicada en Hyde Park.\nLa policía Metropolitana de Londres ha desplegado un dispositivo especial de cara al partido que incluye la presencia de más de 2.000 policías. Para reforzar la seguridad en la ciudad y que no se repitan las bochornosas imágenes de lo acontecido en la final final de la Eurocopa entre Inglaterra e Italia en 2021, unos 400 agentes han llegado de fuera de Londres.\n\"Queremos que los aficionados que visiten Londres puedan tener una experiencia segura y disfrutable\", Louise Puddefoot, la comandante al cargo de las acciones policiales este fin de semana.\n\"Habrá una importante presencia policial, no solo en Wembley, sino también en las fan zones y en otros eventos. Todo aquel que vea algo sospechoso o que esté preocupado por la seguridad, debería hablar con un agente o con un miembro de seguridad\", añadió.\nPara evitar que ocurra lo de la final de la Eurocopa, cuando unos 2.000 aficionados entraron ilegalmente en el estadio, la federación inglesa ha invertido más de 5 millones de libras y desplegará más de 2.500 'stewards' en Wembley.\nCada club ha recibido 25.000 entradas, mientras que las otras 40.000 han ido a parar a la UEFA. Pese a la recomendación de la policía de no viajar sin entrada, miles de personas, especialmente del Dortmund, han llegado a la capital inglesa, con la esperanza de conseguir una entrada de última hora o de simplemente disfrutar el ambiente.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/champion.jpg?itok=zeGVX2Pn",
        "article_url": "https://www.lostiempos.com/deportes/futbol-int/20240601/mas-100000-aficionados-del-dortmund-llegan-londres",
        "author_name": "EFE",
        "content_time": "2024-06-01",
        "section": "Fútbol Int."
    },
    {
        "title": "Minuto a minuto: Dormunt (0) y Real Madrid (1) se disputan el trono del fútbol europeo",
        "description": "",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/champions.jpg?itok=9XFaoo87",
        "article_url": "https://www.lostiempos.com/deportes/futbol-int/20240601/minuto-minuto-dormunt-0-real-madrid-1-se-disputan-trono-del-futbol",
        "author_name": "Los Tiempos Digital",
        "content_time": "2024-06-01",
        "section": "Fútbol Int."
    },
    {
        "title": "El Real Madrid logra su decimoquinto título",
        "description": "\nEl Real Madrid ha conseguido este sábado en el estadio londinense de Wembley su decimoquinto título de la Copa de Europa/Liga de Campeones, el sexto en la última década.\nEl club más laureado del continente amplía así su dominio en la máxima competición y añade una muesca más en esta década, por cuanto ganó el torneo en 2014, 2016, 2017, 2018 y 2022. Ahora su ventaja es de ocho sobre su primer perseguidor, el Milan.\nEl Real Madrid logró sus primeros títulos los años 1956, 1957, 1958, 1959, 1960, 1966, 1998, 2000 y 2002. Al margen también disputó y perdió las finales de 1962, 1964 y 1981.\nEspaña es el país que atesora más triunfos con veinte, los quince del Real Madrid y cinco del Barcelona, por los quince de Inglaterra gracias al Liverpool (6), Manchester United (3), Nottingham (2), Chelsea (2), Aston Villa (1) y Manchester City (1), al que eliminó precisamente el Real Madrid en la presente edición.\nEl Borussia Dortmund jugó su tercera final. Ganó en 1997 al imponerse al Juventus por 3-1 en el Olímpico de Múnich y perdió, también en Wembley, por 2-1 ante el Bayern Múnich en 2013.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/real_madrid.jpg?itok=m2IrzDyh",
        "article_url": "https://www.lostiempos.com/deportes/futbol/20240601/real-madrid-logra-su-decimoquinto-titulo",
        "author_name": "EFE",
        "content_time": "2024-06-01",
        "section": "Fútbol"
    },
    {
        "title": "Aprehendidos por ciberestafa internacional son puestos ante un juez cautelar en Santa Cruz",
        "description": "\nUn total de 10 personas, entre peruanos, colombianos, chinos y bolivianos, acusadas de ciberestafas y extorsiones, enfrentan este sábado su audiencia cautelar en el Palacio de Justicia en Santa Cruz de la Sierra.\nLa Fiscalía busca que sean detenidos preventivamente por el lapso de 180 días en la cárcel de Palmasola, mientras avanzan las investigaciones. Los indagados, cinco hombres y cinco mujeres, llegaron al Juzgado con alto resguardo policial, donde se definirá si se defienden en libertad o desde la cárcel.\nSe trata de Lei Z., de nacionalidad China; los peruanos Gianella M. M. L., Luis A. F. S. y Franco R. R.; el colombiano Miguel A. F., una colombiana de 19 años; y los bolivianos Marcelo T. M., Percy R. D. y Fiorela S. V.\nEllos son acusados por la comisión de los presuntos delitos de enriquecimiento ilícito con afectación al Estado y favorecimiento al enriquecimiento ilícito.\nLea también: Suspenden audiencia de los implicados en ciberestafas por falta de intérprete\nSe presume que uno de los cabecillas es el ciudadano asiático, quien cuenta con un traductor para la audiencia gestionado con el consulado de China.\nEsta investigación se activó tras una denuncia anónima, que develó que extranjeros captaban a estudiantes para trabajar en el Call Center, en el que realizaban llamadas para cobrar a personas deudoras en otros países y en caso de no ser efectivos los pagos se intimidaba y amedrentaba a las víctimas.\nEsta presunta banda criminal operaba en el Según Anillo de Santa Cruz, en la zona de Equipetrol y bajo la fachada de la empresa \"Legend Global\" se dedicada a ilícitos digitales.\nEntre las evidencias, la Fiscalía colectó documentos, chip de diferentes telefonías, y otros elementos probatorios que ya cursan en el Ecosistema Justicia Libre del Ministerio Público, que serán presentados en audiencia cautelar.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/ciber_0.jpg?itok=ijy-BmiJ",
        "article_url": "https://www.lostiempos.com/actualidad/seguridad/20240601/aprehendidos-ciberestafa-internacional-son-puestos-juez-cautelar-santa",
        "author_name": "ABI",
        "content_time": "2024-06-01",
        "section": "Seguridad"
    },
    {
        "title": "Ante instrucción de IATA, BoA dice que pasajeros deben pagar su boleto en la moneda que solicita el vendedor",
        "description": "\nBoliviana de Aviación (BoA) emitió un comunicado luego de conocerse que la Asociación de Transporte Aéreo Internacional (IATA) instruyó cesar la aceptación de pagos en bolivianos para la compra de pasajes aéreos internacionales.\nLa estatal aérea señala que el sistema de reserva y venta de boletos para todas las rutas de esta empresa continúa ofreciendo servicios con normalidad, cotizando y vendiendo boletos tanto en bolivianos como en dólares, de acuerdo a la preferencia del usuario.\nEl anuncio de la entidad internacional se da en un contexto en el que diferentes sectores advierten la falta de disponibilidad de dólares en el sistema financiero formal.\nSin embargo, remarca que de acuerdo al comunicado de IATA, la suspensión de conversión de moneda será a partir del 20 de junio, \"es decir, que las ventas se debe depositar en el tipo de moneda en el que se haya comercializado, medida que no afecta los procesos de venta\".\n\"BoA mantiene abiertas todas las opciones de ven y comercialización de pasajes tanto en bolivianos como en dólares a través de todos de nuestros canales de comercialización tanto par vuelos nacionales como internacionales\", dice el comunicado de la empresa estatal.\nAnte la instructiva de IATA, desde el Gobierno anunciaron que asumirán acciones con miras a dar una solución a este asunto.\nAsí lo reflejó el viceministro de Transporte, Enrique Ponce de León, al referir que se está trabajando desde la dirección de Navegación Aérea y Aeropuertos Bolivianos (Naabol) y el Ministerio de Economía para marcar una hoja de ruta.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/boaaaa.jpg?itok=GQkFe1JF",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240601/instruccion-iata-boa-dice-que-pasajeros-deben-pagar-su-boleto-moneda",
        "author_name": "Unitel",
        "content_time": "2024-06-01",
        "section": "Economía"
    },
    {
        "title": "Doria Medina visita al Gobernador cruceño Luis Fernando Camacho en la cárcel de Chonchocoro",
        "description": "\nEl empresario y líder opositor Samuel Doria Medina visitó este sábado a Luis Fernando Camacho en la prisión de Chonchocoro, donde el gobernador electo de Santa Cruz ha estado detenido desde diciembre de 2022. Durante su visita, ambos líderes políticos mantuvieron una conversación de dos horas sobre la situación del país, centrándose en la crisis económica.\n\"Finalmente logré ver a Luis Fernando Camacho, luego de varios intentos frustrados. Lo encontré renovado y decidido a luchar por sus ideales\", relató Doria Medina según una nota de prensa.\nAñadió que le expresó a Camacho que la mayoría de los bolivianos lo consideran un preso político y que está optimista sobre su futuro. \"Estoy seguro de que un día tendrá un proceso apegado a la ley y en libertad\", subrayó.\nDoria Medina, conocido por ser uno de los críticos más activos del manejo de la crisis económica por parte del gobierno de Luis Arce, explicó que el principal tema de conversación fue la situación actual del país.\nExplicó que discutieron las inminentes tensiones sociales debido a la escasez de dólares y combustibles, así como el colapso del modelo de desarrollo del MAS y las perspectivas de superar la crisis en 2025.\nComo muestra de solidaridad, Doria Medina regaló a Camacho el libro \"Noticia de un secuestro\" de Gabriel García Márquez. \"Ese título representa su historia\", explicó. \"Además, es un relato con un final feliz\".\nAntes de abandonar Chonchocoro, Doria Medina compró artesanías elaboradas por los privados de libertad. \"En cualquier circunstancia, el emprendimiento contribuye a vivir mejor\", señaló.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/doria.jpg?itok=WStFSfDr",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240601/doria-medina-visita-al-gobernador-cruceno-luis-fernando-camacho-carcel",
        "author_name": "ERBOL",
        "content_time": "2024-06-01",
        "section": "País"
    }
]