[
    {
        "title": "¡NIBOL Y FONSA! Inauguran su flamante showroom en Cochabamba",
        "description": "\n¡La espera ha terminado! Nibol y Fonsa SRL han unido fuerzas estratégicas para abrir las puertas de su nuevo showroom en Cochabamba, a partir de este miércoles, 5 de junio. ¿Qué podrá encontrar en este exclusivo espacio? Toda la amplia gama de vehículos comerciales de la nueva línea premium de Foton.\nLa nueva sucursal está Ubicada en la Avenida Beijing, entre América y Alcides Arguedas, instalaciones que ofrecen a sus clientes un amplio espacio de exhibición para constatar de primera mano la calidad excepcional de sus productos Foton.\nCon más de 38 años de experiencia en Bolivia, Nibol Ltda, Distribuidor Exclusivo de Foton para Bolivia, es una empresa automotriz de renombre en el país, mientras que Fonsa SRL, fundada en Cochabamba en 2018, se ha consolidado rápidamente en el mercado local, por lo que se consolidan como aliados estratégicos.\nEn este showroom podrás maravillarte con la presencia imponente de la nueva camioneta Tunland G7 4x4, un verdadero éxito en el segmento de las pickups. Con su potente motor Turbo 2.0, disponible en versiones de caja Mecánica y automática de 8 velocidades de la prestigiosa marca alemana ZF, esta camioneta redefine el concepto de lujo y seguridad con un interior tecnológico y elegante, equipado con 8 bolsas de aire para garantizar la máxima protección a cada ocupante y la máxima calificación de 5 estrellas otorgada por C-NCAP.\nLa Tunland G7 está disponible en una amplia gama de colores y viene con una garantía de 5 años o 100,000 km, que incluye mantenimiento preventivo por 3 años o 100,000 km, ¡un beneficio que no encontrará en ningún otro lugar!\nAdemás, en el showroom podrás explorar los Minitrucks ya conocidos, en sus líneas TM3 y TM5, de apariencia moderna cabina, en todas sus versiones como ser Carrocería, furgón Cerrado, furgón Cerrado Ala de gaviota y la versión de doble cabina con carrocería.\nNibol se enorgullece en afirmar que todos sus productos han sido meticulosamente probados y configurados para satisfacer las necesidades más exigentes de sus estimados clientes bolivianos.\n¡Nibol y Fonsa te esperan en su showroom para vivir una experiencia inigualable! O puedes ingresar a su página webwww.fotonbolivia.com.bo\nNo te olvides que El Futuro se escribe con F de Foton.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/foton020624ok.jpg?itok=ysCxaEKP",
        "article_url": "https://www.lostiempos.com/mostrador/mostrador/20240602/nibol-fonsa-inauguran-su-flamante-showroom-cochabamba",
        "author_name": "Mostrador",
        "content_time": "2024-06-02",
        "section": "Mostrador"
    },
    {
        "title": "Queman oficina policial de Santa Ana de Yacuma por un caso de asesinato",
        "description": "\nEn el municipio beniano de Santa Ana de Yacuma, una turba de enfurecidos pobladores incendió la estación policial exigiendo la renuncia del comandante local, Juan Pablo Ayllón Peña.\nLos hechos ocurrieron la noche de este sábado tras la falta de avances en la investigación del asesinato de un joven piloto, que ha generado gran indignación en la comunidad.\nSegún reportes de medios locales, los residentes dieron un plazo de 24 horas para que el comandante de la policía de la zona renunciara a su cargo. Al no cumplirse esta exigencia, una multitud se congregó frente a la estación policial anoche del sábado.\nLos efectivos policiales intentaron dispersar a la multitud con gases lacrimógenos, pero no lograron evitar los daños causados por los vecinos enfurecidos, según el medio San Borja Digital.\nEl detonante de la violencia fue el asesinato del piloto, quien fue acribillado por cuatro desconocidos el domingo pasado en un restaurante de la localidad.\nDesde entonces, los pobladores han estado exigiendo justicia y la captura de los responsables del crimen. Sin embargo, la falta de resultados concretos en la investigación ha exacerbado la tensión.\nAdemás de la frustración por el caso no resuelto, la llegada de policías de la Fuerza Especial de Lucha Contra el Narcotráfico (FELCN) y representantes del Ministerio Público desde Trinidad para realizar allanamientos a propiedades privadas ha agravado la situación.\nLas detenciones realizadas, que los pobladores consideran ilegales, han intensificado el descontento y la desconfianza hacia las autoridades.\nEl ambiente en Santa Ana de Yacuma sigue siendo tenso, con los residentes exigiendo respuestas claras y acciones efectivas por parte de las autoridades.\nLa comunidad pide no solo justicia para el piloto asesinado, sino también un cambio en la gestión policial local, buscando restaurar la confianza y la seguridad en la región.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/1/yacuma.jpg?itok=bntPfYwl",
        "article_url": "https://www.lostiempos.com/actualidad/seguridad/20240602/queman-oficina-policial-santa-ana-yacuma-caso-asesinato",
        "author_name": "ERBOL",
        "content_time": "2024-06-02",
        "section": "Seguridad"
    },
    {
        "title": "Dos muertos y siete heridos en un tiroteo en un bar de EEUU",
        "description": "\nUn tiroteo ocurrido la madrugada de este domingo en un bar de Pittsburgh, en Pensilvania (EEUU), causó dos muertos y siete heridos, uno de ellos de gravedad, informaron las autoridades locales.\nEl suceso ocurrió en el Ballers Hookah Lounge and Cigar Bar, en la localidad de Penn Hills, cuando al parecer se produjo un altercado dentro del bar y varios individuos abrieron fuego, según informó la policía del Condado de Allegheny.\nA su llegada al lugar de los hechos, los efectivos encontraron al interior del local los cuerpos sin vida de un hombre y una mujer.\nPosteriormente, los agentes descubrieron a siete personas con heridas de bala, que fueron transportadas a un hospital local, una de ellas en condición crítica.\nPor el momento, las autoridades, que mantienen una investigación en curso, no han dado a conocer la identidad de los fallecidos ni han informado si hay detenidos tras el suceso.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/eeuu.jpg?itok=ke4y9ZG2",
        "article_url": "https://www.lostiempos.com/actualidad/mundo/20240602/dos-muertos-siete-heridos-tiroteo-bar-eeuu",
        "author_name": "EFE",
        "content_time": "2024-06-02",
        "section": "Mundo"
    },
    {
        "title": "Comienzan las elecciones en México con la apertura de los primeros centros de votación",
        "description": "\nLas elecciones presidenciales mexicanas se iniciaron este domingo con la apertura de las primeras casillas (centros de votación) en Quintana Roo, estado del Caribe, a las 8.00 hora local (13.00 GMT), lo que ha dado comienzo a los comicios más grandes en la historia del país.\nLas primeras urnas, de un total de 170.000 centros de votación que se instalarán a nivel nacional con cerca de 1,5 millones de funcionarios, están disponibles ya en ciudades como Cancún, donde las personas hacen fila desde temprano, incluyendo turistas.\nMéxico tiene la mayor elección de su historia este domingo, con más de 98 millones de personas llamadas a renovar más de 20.000 cargos, incluyendo la presidencia, los 500 diputados, los 128 senadores y nueve gobiernos estatales.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/mexicooooo.jpg?itok=Yg5Y5bK6",
        "article_url": "https://www.lostiempos.com/actualidad/mundo/20240602/comienzan-elecciones-mexico-apertura-primeros-centros-votacion",
        "author_name": "EFE",
        "content_time": "2024-06-02",
        "section": "Mundo"
    },
    {
        "title": "Federación de Trabajadores Campesinos \"Tupac Katari\" elige este domingo a su nueva directiva",
        "description": "",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/congreso.jpg?itok=g_ibPf8s",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240602/federacion-trabajadores-campesinos-tupac-katari-elige-este-domingo-su-nueva",
        "author_name": "ABI",
        "content_time": "2024-06-02",
        "section": "País"
    },
    {
        "title": "Cristian Díaz: “Los seguiré de cerca”",
        "description": "\nEl técnico argentino Cristian Díaz confirmó hoy su salida de Wilstermann a través de una publicación en su cuenta de Instagram.\nPese a que se manejaba que Diaz tenía su vinculación arreglado con un club de Argentina, en su nota de despedida señala que su decisión se debe a temas de índole familiar.\n“Hoy toca despedirme y agradecer. 17 meses muy duros para todos donde cada día buscamos consolidar un único objetivo, lograr la estabilidad del club. Quiero agradecer a los doctores por la confianza y la libertad de poder trabajar, a todos los colaboradores que en el día a día se brindaron por entero (fisios, médicos, utileros, prensa, cancheros, logística) pese a que nada resultaba fácil : Para todos ellos un\nGRACIAS INFINITO, a mi cuerpo técnico que jamás dejó de batallar, a los futbolistas por buscar siempre dejar los inconvenientes de lado y continuar, a la prensa por tener siempre una cordial relación (aunque hay algunos que siguen sin entender nada), y sobre todo a los hinchas, por su compañía y por su cariño”, escribió Díaz.\nEl estratega agradeció por la hospitalidad con la que fue recibido.\nDíaz también señaló a los que “no ayudaron” y sugirió que “dejen todo eso de lado al menos por un rato de su vida ya que Wilstermann necesita de todos y juntos pensando en un único objetivo”.\n“Así como un día tome la decisión de llegar al club y en ello mi pequeño Benja fue un factor determinante, hoy estar cerca de mi madre hace que vuelva a tomar una decisión velando por la familia, que claramente es lo más importante. Los seguiré de cerca y pendiente de que todo termine de solucionarse definitivamente. Los quiero mucho, los voy a extrañar y solamente nos decimos hasta la próxima”, añadió.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/wilter_1_0.jpg?itok=Cta7VBos",
        "article_url": "https://www.lostiempos.com/deportes/futbol/20240602/cristian-diaz-seguire-cerca",
        "author_name": "Geraldine Corrales Arandia",
        "content_time": "2024-06-02",
        "section": "Fútbol"
    },
    {
        "title": "YPFB garantiza normal abastecimiento de combustibles en todo el país",
        "description": "\nYacimientos Petrolíferos Fiscales Bolivianos (YPFB) afirmó este domingo que el abastecimiento de combustibles en todo el país es normal y está garantizado.\n\"YPFB aclara a la población que el abastecimiento de combustibles en el país está garantizado y es normal\", publicó la estatal petrolera en un comunicado publicado en sus redes sociales.\nSegún ese reporte, los anuncios sobre un supuesto desabastecimiento de carburantes \"no responden a la verdad y sí a intereses políticos\" y la estatal petrolera trabaja por todos los bolivianos.\nEl sábado, a través de la Agencia Nacional de Hidrocarburos (ANH), se activaron controles a la comercialización de combustibles, por ejemplo, en la estación de servicio \"Volcán\", ubicado en la avenida Montes de la ciudad de La Paz, considerada una de las más grandes del departamento.\nEl director distrital de la ANH, Jorge Loayza, explicó que la provisión de combustibles está garantizada en las 121 estaciones de servicio, en el departamento de La Paz, tanto en la ciudad de El Alto, como en provincias.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2023/5/5/diesel.jpg?itok=9cCWzXzY",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240602/ypfb-garantiza-normal-abastecimiento-combustibles-todo-pais",
        "author_name": "ABI",
        "content_time": "2024-06-02",
        "section": "Economía"
    },
    {
        "title": "ATT e IATA aseguran que viajeros aún pueden comprar pasajes en bolivianos",
        "description": "\nLos usuarios de vuelos internacionales y locales pueden comprar pasajes con moneda local o extranjera, aseguraron ayer desde la Autoridad de Regulación y Fiscalización de Telecomunicaciones y Transportes (ATT) y la Asociación Internacional de Transporte Aéreo (IATA).\nEl anuncio se da después de que se conociera que el Banco Nacional de Bolivia (BNB) decidió suspender el servicio de conversión de moneda (de bolivianos a dólares) para las agencias de viajes con las que trabaja desde el 20 de junio. Esto a raíz de las “condiciones actuales del mercado”.\nBolivia atraviesa al menos desde el 2023 una escasez de dólares que ha elevado los precios de algunos productos y generado dificultades para el comercio exterior, las cuales han llegado al servicio de compra de pasajes aéreos en los que interviene el BNB.\nSegún la IATA la medida “impuesta por el BNB sólo tendrá efecto para las agencias a las que el banco les brindaba este servicio y no afectará el proceso de venta de las aerolíneas a sus usuarios”.\nLos bancos bolivianos han dejado de entregar de forma normal  dólares a la población debido a las dificultades para conseguir los mismos. El tipo de cambio paralelo del dólar llegó en días  pasados a 8,90 bolivianos, mientras que el tipo de cambio oficial se mantiene en 6,90.\nPese a ello, el director de la ATT, Néstor Ríos, manifestó ayer en conferencia de prensa: “Queremos asegurar y tranquilizar al viajero boliviano que podrá seguir comprando sus pasajes internacioanles en Bolivia con cualquier moneda de su preferencia”.\nEn un comunicado posterior, la ATT ratificó: “No existe ninguna determinación por parte de la IATA con relación a la prohibición o limitación a la venta de pasajees en bolivianos en vuelos nacionales e internacionales, pudiendo los usuarios realizar la compra de pasajes en la moneda de su preferencia”.\nAsimismo la IATA reiteró que “los pasajeros bolivianos podrán seguir adquiriendo sus pasajes aéreos domésticos e internacionales pagando en bolivianos o moneda extranjera, a través de la red de las distintas agencias de viaje en el país”. Y aclaró que la decisión del BNB sólo afectará a las agencias de viaje a las que esta entidad financiera brinda este servicio.\nEl director ejecutivo de la Dirección General de Aeronáutica Civil (DGAC), José Iván García, señaló que la decisión del BNB fue porque no existiría una “compensación monetaria por el tipo de cambio”.\n“Es por una decisión unilateral de la entidad financiera que comunicó que el proceso de venta de pasajes a través de las agencias no sería encaminado por la compensasión monetaria en el tipo de cambio”, destacó García.\nEl funcionario aclaró que esto no implica que todos los operadores aéreos puedan comercializar sus pasajes en moneda local.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/3_eco_1_mopsv.jpg?itok=wbwKrGRt",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240602/att-e-iata-aseguran-que-viajeros-aun-pueden-comprar-pasajes-bolivianos",
        "author_name": "Redacción Central",
        "content_time": "2024-06-02",
        "section": "País"
    },
    {
        "title": "BCB afirma que las ventas de bonos en dólares fortalecen a las Reservas Internacionales",
        "description": "\nEl presidente del Banco Central de Bolivia (BCB), Edwin Rojas, afirmó este domingo que las Reservas Internacionales Netas (RIN) del país se fortalecen con las ventas de los bonos en dólares, que alcanzaron a $us 258,8 millones, en tres meses.\nLa máxima autoridad del ente emisor explicó que en tres meses, la venta del \"Bono BCB en dólares\" superó en 158,8% la meta fijada y captó $us 258,8 millones, lo que muestra la confianza de la población en el BCB y en las políticas económicas asumidas por el Gobierno nacional.\n\"Esta cantidad de recursos que se movilizan van a fortalecer las Reservas Internacionales y desde las Reservas Internacionales por supuesto que se asignan a las necesidades que tenga la economía\", afirmó en contacto con Bolivia Tv.\nCon esa emisión se fortalecen las Reservas Internacionales y el Estado tiene mayor capacidad de enfrentar todas las necesidades que tenga el país en materia de cumplir obligaciones deuda externa, políticas de subvención y seguir canalizando divisas al sector privado.\n\"Se ha fortalecido las Reservas en esa magnitud y por su puesto tenemos mayor capacidad de poder enfrentar las obligaciones que pueda tener el Estado en sus diferentes ámbitos\", remarcó el presidente del BCB.\nEl \"Bono BCB en dólares\" fue puesto a disposición de la población, en el marco del \"Acuerdo Económico, Productivo y Empresarial entre el Gobierno nacional y el empresariado boliviano\", suscrito el 19 de febrero de este año. El tercer punto del acuerdo establece la emisión de bonos en dólares.\nEntre los beneficios que ofrece está la devolución del capital e intereses en dólares, atractivas tasas de interés - de 4,50% a tres meses; de 5,00% a seis meses, 6,00% a un año, 6,25% a dos años y de 6,50% a tres años - y la exención del pago del Impuesto a las Transacciones Financieras (ITF).\nSi bien en febrero el BCB colocó bonos por $us 1,1 millones, en marzo subió a $us 26,6 millones y en abril a $us 56,1 millones. Solo en mayo las ventas superaron los $us 200 millones, llegando a un total de $us 258,8 millones.\nActualmente este instrumento puede ser adquirido a escala nacional en sucursales autorizadas de todas las entidades bancarias y estará disponible hasta el 31 de agosto del presente año, según los datos del BCB.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2020/3/22/ban.jpg?itok=2FhctV3g",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240602/bcb-afirma-que-ventas-bonos-dolares-fortalecen-reservas-internacionales",
        "author_name": "ABI",
        "content_time": "2024-06-02",
        "section": "Economía"
    },
    {
        "title": "Parque Santiváñez ofrece un entorno ideal para el crecimiento empresarial",
        "description": "\nUbicado estratégicamente a las afueras de Cochabamba, el Parque Industrial Santiváñez ha pasado por un notable proceso de transformación desde su creación en 1977. A pesar de los desafíos iniciales, caracterizados por la falta de servicios básicos como agua y energía eléctrica, el parque ha experimentado un resurgimiento significativo en los últimos años gracias a inversiones y mejoras sustanciales en infraestructura.\nEn sus primeros años, el Parque Industrial Santiváñez enfrentó serias dificultades para atraer y retener empresas. La carencia de servicios básicos era un obstáculo constante, dice el responsable de Urbanismo Industrial, Eliot Vargas.\n“Empresarios solían decir que la energía ‘llegaba cansada’ a Santiváñez debido a la ineficiencia del suministro eléctrico, y el agua era igualmente escasa y costosa. Estas deficiencias desalentaron a muchas industrias, que optaron por reubicarse en otros lugares con mejor infraestructura”, señala.\nEl punto de inflexión\nEl verdadero cambio —afirma nuestro entrevistado— comenzó en 2017, cuando la administración del parque, liderada por Álvaro Jorge, decidió realizar inversiones significativas en servicios básicos. Se perforaron cinco nuevos pozos de agua, aumentando la capacidad a 10 litros por segundo y 14 litros/segundo a través de la represa de San Miguel, cuyo embalse dotará —en la segunda fase del parque— 32 litros/segundo.\nAsimismo, en la primera fase, que prácticamente está casi concluida, se estableció una subestación eléctrica propia, eliminando la necesidad de depender del suministro a través de la ciudad. Además, se instaló uncity gatede gas natural (estación de recepción y despacho), cubriendo completamente la primera fase del parque.\nEstas mejoras no sólo solucionaron los problemas de suministro, sino que también hicieron al parque más atractivo para nuevas inversiones. El costo del agua, por ejemplo, es significativamente más bajo en comparación con otras zonas industriales de Cochabamba, lo que representa una gran ventaja competitiva.\nDiversificación\nDesde 2017, el Parque Industrial Santiváñez ha experimentado un crecimiento considerable. Empresas de diversos sectores, desde pequeñas y medianas hasta grandes industrias, han optado por establecerse en el parque. Entre ellas, destacan industrias de alimentos, construcción, minerales no metálicos, metal mecánicas, fertilizantes y farmacéuticas. La seguridad jurídica y la infraestructura moderna han sido factores clave para atraer estas inversiones, destaca la asesora legal del parque, Guadalupe Balderrama.\nActualmente, el parque, en la primera fase, cuenta con 122 industrias, de las cuales 69 se encuentran en operación, 35 en construcción y plazo y 18 fuera de plazo, llegando a ocupar una superficie de 85,79 hectáreas.\nEl parque está organizado por fases y sectores, lo que permite una mejor compatibilidad entre las diferentes industrias y minimiza los riesgos de contaminación cruzada. Esta planificación estratégica ha sido crucial para su éxito y ayudó a establecer un entorno empresarial robusto y sostenible.\nAccesibilidad\nLa ubicación del parque, a 35-40 minutos de Cochabamba y con accesos mejorados como el puente Vila Vila, ha facilitado el tránsito de carga pesada y ha reducido significativamente los tiempos de desplazamiento. Aunque aún faltan mejoras en la pavimentación de 12,2 kilómetros de la ruta que tiene salida al occidente del país, las gestiones con el Ministerio de Obras Públicas y otras entidades están en curso para resolver estos problemas.\nProyectos futuros\nEl Parque Industrial Santiváñez no se detiene en sus logros actuales. La segunda fase del parque, que abarca 165 hectáreas adicionales, ya está en desarrollo. Se han realizado inversiones iniciales para garantizar el suministro de agua y alcantarillado, y se está trabajando en la estructuración de vías y otros servicios esenciales. Proyectos estratégicos, como la posible instalación de una Zona Franca Industrial y la llegada de importantes industrias nacionales, apuntan a un futuro prometedor.\nEl renacimiento del Parque Industrial Santiváñez representa no sólo una victoria para la industria local, sino también un impulso significativo para la economía de Cochabamba.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/esp_eco_windsor_1_jamesssss.jpg?itok=9XKoXHVm",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240602/parque-santivanez-ofrece-entorno-ideal-crecimiento-empresarial",
        "author_name": "Windsor Salas G.",
        "content_time": "2024-06-02",
        "section": "País"
    },
    {
        "title": "Precandidatos dicen estar listos para primarias, pero dudan que se realicen",
        "description": "\nLas organizaciones políticas emergentes están dispuestas a ir a las elecciones primarias programas para fin de año con miras a medirse con el Movimiento Al Socialismo (MAS) en los comicios nacionales de 2025; sus líderes hablan de la conformación de un partido único de oposición para luego emprender la búsqueda de una alianza con un partido que tenga su personería jurídica vigente.\nDe acuerdo al calendario del Órgano Electoral y en cumplimiento de la Ley 1096 de Organizaciones Políticas, en agosto sería la convocatoria a las primarias; aunque los líderes entrevistados coincidieron en dudar sobre este acto eleccionario.\nLos líderes de Cambio 25, Albus, Bunker Tercera República y Amparo para Bolivia expresaron, por separado, su incredulidad acerca de la realización de las primarias debido a la desinstitucionalización que se vive y porque las elecciones judiciales son de prioridad.\nCambio 25\nEl representante de Cambio 25, el rector de la Universidad Autónoma Gabriel René Moreno, Vicente Cuellar, adelantó que en pocos días concretarán una alianza con una fuerza política de alcance nacional con personería jurídica para poder participar de las elecciones primarias; requisito indispensable para arrancar la carrera electoral rumbo a las elecciones nacionales.\nCuellar señaló que se encuentran en la etapa de organización y su principal logro es haber consolidado el movimiento político en todos los departamentos y ciudades intermedias del país donde se socializaron los pilares de la propuesta partidaria referida a la reforma de la justicia, descentralización, profundización de las autonomías, el cambio del modelo económico y el nuevo relacionamiento de Bolivia con el mundo, principalmente.\nCambio 25 tiene la consigna de buscar “por todos los medios posibles” un frente de unidad porque, a juicio de Cuellar, no se puede ir a una contienda electoral con una oposición dividida. “Más bien tenemos que buscar puntos de coincidencia; queremos buscar una oposición unida constructiva y queremos para gobernar el país con los mejores hombres y mujeres de este país”, sostuvo.\nPara el rector, es fundamental buscar una sola visión de país entre los líderes tradicionales que pueden aportar con su experiencia y los emergentes que muestran renovación en el quehacer político.\n“Estamos preparados y estamos conscientes de que debemos tener un certificado de nacimiento para participar en las elecciones nacionales junto a un partido de alcance nacional, estamos trabajando en ello y estamos preparados para enfrentar las elecciones primarias y generales”, aseguró.\nAmparo para Bolivia\nA su tiempo, la representante de Amparo para Bolivia, la economista Amparo Ballivián y única candidata mujer a la presidencia del Bolivia consideró que la unidad de la oposición es fundamental para encarar las elecciones primarias y las generales de 2025; por lo que las tareas están centradas en la metodología para consolidar este líder o lideresa al interior de la Alianza la Unidad es Posible que aglutina a varios políticos.\nA juicio de Ballivián, el segundo paso será la búsqueda de una alianza con algún partido político de alcance nacional con personería jurídica vigente para encarar las elecciones primarias.\nSi bien hay 11 organizaciones políticas vigentes ante el Órgano Electoral, no todas tienen un candidato ni militancia; por lo tanto, tienen todo el interés para concretar acuerdos políticos con las organizaciones emergentes que sí cuentan con líderes que los mantendrían vigentes en el escenario electoral, señaló la economista.\nAlbus\nSobre el tema, el representante de la fuerza política Alianza por Bolivia Unida y Solidaria (Albus), Carlos Borth, señaló están conscientes que para participar en las elecciones primarias deben tener personería jurídica. Por lo tanto, en pocos días definirán si buscarán una alianza con uno de los 11 partidos políticos. “La otra manera es una coalición de uno o más organizaciones políticas, a la brevedad posible”, aseguró.\nComo sus colegas políticos, ve complicado que se concreten las primarias y se escuchan voces para su suspensión con el fin de garantizar las elecciones judiciales.\nBorth destacó avances como la construcción de una estructura en seis departamentos donde ya tienen núcleos organizados. Tienen una visión de país clara, propuestas económicas y avanzan en un plan de Gobierno.\nEl Bunker\nPara el representante de la agrupación política El Bunker Tercera República, Agustín Zambrana, es fundamental realizar las preprimarias para conocer cuál es el apoyo ciudadano con miras a la elección de un candidato único de la oposición. “El Bunker sólo avanzará hasta las elecciones nacionales si se sondea cuál es el apoyo”, aseguró.\nZambrana se mostró seguro de contar con el respaldo de una sigla para encarar las elecciones primarias y las nacionales; mencionó el acercamiento de los líderes de Creemos, Demócratas, entre otros.\nLey como obstáculo\nEl analista político Carlos Alberto Goitia cuestionó que la Ley 1096 esté pensada en frenar la emergencia de nuevos partidos políticos y anular la pluralidad política y es esa la razón de las exigencias titánicas para los interesados en conformar un partido político nuevo. “Está elaborada a la medida del MAS, para garantizar la permanencia de Evo Morales en el poder”.\nPor lo tanto, sólo tenemos 11 partidos políticos vigentes. “Son unos cuantos de la vieja data con problemas internos y con el riesgo de desaparecer”.\nCalificó los esfuerzos de las organizaciones emergentes para lograr una fuerza de oposición que reúna a los distintos actores como democráticas, validas, saludables y deseables.\nEl representante del Comité Nacional de la Democracia, Manuel Morales, mencionó que sólo con un partido único de oposición se podrá enfrentar al MAS en las urnas. Proyectó que con seis de nueve departamentos “ganados” se tendría el control de la directiva de la cámara de diputados y de senadores y con eso se podría dar gobernabilidad a la siguiente gestión presidencial.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/2-6-2024-tatiana-politicos-emergentes_mesa-de-trabajo-1.jpg?itok=26VfpNyl",
        "article_url": "https://www.lostiempos.com/actualidad/pais/20240602/precandidatos-dicen-estar-listos-primarias-pero-dudan-que-se-realicen",
        "author_name": "Tatiana Castro E.",
        "content_time": "2024-06-02",
        "section": "País"
    },
    {
        "title": "TAMep cubrirá el 2% del mercado aéreo civil",
        "description": "\nAlrededor de las 07.30 del viernes, en el Aeropuerto Internacional de El Alto se recibió la aeronave BAE 146 ABRO RJ 70 de Transporte Aéreo Militar-Empresa Pública (TAMep), procedente de Santa Cruz. De esa manera, la aerolínea militar reiniciaba operaciones tras ocho años, con la meta de cubrir el 2 por ciento del mercado aéreo civil interno.\nDe acuerdo con datos de la Autoridad de Regulación y Fiscalización de Telecomunicaciones y Transportes (ATT), la empresa militar cubrirá el 2 por ciento de la demanda de pasajeros entre ciudades del país. La estatal Boliviana de Aviación (BoA) cubre el 88 por ciento y la privada Ecojet atiende al 10 por ciento.\nTAMep es la segunda empresa estatal en el sector aeronáutico, después de BoA y surge como una opción para descongestionar la demanda del transporte aéreo civil a precios módicos.\n“Transporte Aéreo Militar inicia oficialmente operaciones comerciales en estricto cumplimiento de las normativas regulatorias de la Dirección General de Aeronáutica Civil, la ATT y de Navegación Aérea y Aeropuertos Bolivianos”, informó el viceministro de Defensa, Augusto García.\nLa autoridad, junto al gerente de TAMep, René Saravia, recibieron en la plataforma de El Alto a la aeronave, con capacidad para 70 pasajeros, en el vuelo inaugural en la ruta Santa Cruz–La Paz.\nLos destinos que cubrirá la empresa militar, en una primera etapa, son La Paz, Cochabamba, Santa Cruz y Cobija, con tarifas promocionales que van desde los 149 a 347 bolivianos.\nSaravia informó que se tramita la adquisición de más aeronaves para cubrir las rutas a Trinidad, Riberalta, Guayaramerín y Rurrenabaque, para encarar una segunda etapa de operaciones.\nA causa de una serie de problemas internos, TAM dejó de remontar vuelos en 2016. Ahora, está de regreso…",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/avion.jpg?itok=XW5jsurN",
        "article_url": "https://www.lostiempos.com/actualidad/economia/20240602/tamep-cubrira-2-del-mercado-aereo-civil",
        "author_name": "AGENCIAS",
        "content_time": "2024-06-02",
        "section": "Economía"
    },
    {
        "title": "Avasallamientos se extienden a cinco regiones y no se cumplen los desalojos",
        "description": "\nLos avasallamientos de tierras agrícolas, productivas y privadas en Cochabamba se extienden a las cinco regiones del departamento, mientras las órdenes de desalojo y medidas precautorias no se cumplen.\nLa falta de control e intervención de las autoridades para frenar el problema agravó los conflictos, especialmente en la región metropolitana, que abarca desde Sipe Sipe hasta Sacaba, donde en los últimos meses la toma violenta de predios dejó al menos una docena de heridos por armas de fuego, según los afectados.\nOtra zona crítica golpeada por la toma ilegal y violenta de tierras es el valle alto, de acuerdo a las víctimas.\nAnte esta situación, cada vez son más las comunidades que se organizan para resguardar sus predios. Éste es el caso de Cotapachi, en Quillacollo, donde los pobladores de siete sindicatos agrarios se mantienen en alerta por la falta de resguardo policial. La medida se da luego de que un grupo de avasalladores intentó apoderarse de 1.039 hectáreas de tierras agrarias.\nEl secretario ejecutivo de la Central Regional de Cotapachi, Lucio Padilla, informó que la defensa comenzó en junio de 2023, pero el punto más álgido se vivió en agosto debido a que ocho comunarios fueron heridos con proyectiles de armas de fuego.\n“Por ese hecho han sido detenidas preventivamente en la cárcel 13 personas, pero algunas ya han salido con medidas cautelares. Nosotros, como comunarios, estamos haciendo seguimiento para que se nos respete y no vengan a dispararnos de nuevo”, dijo.\nPadilla sostuvo que las “tierras colectivas” se encuentran en proceso de saneamiento interno en el Instituto Nacional de Reforma Agraria (INRA) y se prevé que la titulación se concrete en los próximos meses, previa a una socialización de los avances.\n“Sacar a los avasalladores nos ha costado. Hemos hecho vigilia, un compañero incluso terminó con la pierna mutilada, pero también nos ha unido más como central y, en el último ampliado de la provincia Quillacollo, hemos resuelto que bajo ninguna circunstancia se va a permitir avasallamientos al sector agrario”, afirmó.\nCerro de Cota\nOtra área en conflicto es la serranía de Cota, donde proliferan construcciones de todo tipo y enfrentamientos entre comunarios y loteadores. La cima del cerro, el punto tripartito entre los municipios de Quillacollo, Vinto y Sipe Sipe se convirtió en escenario de peleas constantes, a pesar de que en tres oportunidades se logró concretar operativos de desalojo.\nUno de los propietarios, Gualberto Mercado, manifestó que los avasallamientos orillaron a los dueños a buscar apoyo en los vecinos de barrios colindantes debido a que si bien se logró demostrar la legalidad del derecho propietario en instancias judiciales es complicado lidiar con los ataques armados de más de 300 personas que intentan tomar las tierras por la fuerza.\nApuntó que detrás de la invasión hay líderes que intentan consolidar asentamientos ilegales en la zona sur de la ciudad de Cochabamba como es el caso de Caico.\nEl presidente de la Federación Departamental de Juntas Vecinales (Fedjuve), Ángel Quispe, mencionó que a la fecha como organización recibieron 300 denuncias de avasallamiento a tierras productivas, fiscales y áreas verdes.\nCuestionó que, pese a la conformación de una comisión interinstitucional para investigar y atender las denuncias, desde 2022 a la fecha las víctimas sigan peregrinando para que las autoridades nacionales, departamentales y municipales desalojen a los avasalladores.\nQuispe afirmó que la falta de respuestas de las instituciones obliga a las víctimas a buscar otros mecanismos para defenderse.\n“En algunos casos son los mismos jueces los que quieren que los dueños concilien con los avasalladores con el pretexto de que hay construcciones”, denunció.\nOperativos\nEl dirigente de la Fedjuve puntualizó que otro aspecto que llama la atención es que desde hace dos años el INRA ya no ejecuta operativos de desalojo para hacer cumplir las medidas precautorias en tierras en conflicto.\nEl trámite de saneamiento no se puede concluir, porque se aguarda algún fallo del Tribunal Agroambiental o del Tribunal Constitucional Plurinacional (TCP).",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/3_me_1_jamessss.jpg?itok=j-sSEziW",
        "article_url": "https://www.lostiempos.com/actualidad/cochabamba/20240602/avasallamientos-se-extienden-cinco-regiones-no-se-cumplen-desalojos",
        "author_name": "Cristina Cotari",
        "content_time": "2024-06-02",
        "section": "Cochabamba"
    },
    {
        "title": "Más de 300 mamás acudieron  a la campaña gratuita de salud",
        "description": "\nEl Colegio Médico de Cochabamba, en un trabajo conjunto las sociedades científicas de distintas especialidades, realizó ayer la campaña de salud gratuita en su tercera versión dedicada al mes festivo de las madres bolivianas.\nEsta campaña, que tuvo como sede el Centro de Convenciones del Colegio Médico, contó con el despliegue de más de 90 profesionales de salud, especialistas en el área de ginecología, medicina interna, odontología, dermatología, reumatología, entre otras y con el apoyo logístico de estudiantes del área de salud de la Universidad Mayor de San Simón (UMSS).\nDe las más de 340 pacientes que asistieron, desde que las puertas de este servicio gratuito se abrieron (8:30 am),  alrededor de 100 optaron por la toma de la prueba del Papanicolaou. Los resultados de dichas pruebas, junto a su diagnóstico y tratamiento inicial, en caso de portar alguna patología, demoraban una hora como máximo.\nClaudia Dávila, miembro del Colegio Médico, mencionó a Los Tiempos que no se encontraron enfermedades de gravedad, salvo algunas Infecciones de Transmisión Sexual (ITS) catalogadas como simples, las cuales recibieron su respectiva instrucción  de tratamiento y de seguimiento posterior.\nAdemás, instó a la población de estar “atenta” a las diferentes campañas gratuitas que brinda el Colegio Médico como se realizó para el Día del Padre o del Niño, como actividades de prevención.\n“Fue un éxito. Asistieron más pacientes de las que esperábamos,  estamos felices y contentos de poder ayudar con un granito de arena a la sociedad”, afirmó Dávila.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/12_met_1_andiaaa.jpg?itok=qWQvvhh1",
        "article_url": "https://www.lostiempos.com/actualidad/cochabamba/20240602/mas-300-mamas-acudieron-campana-gratuita-salud",
        "author_name": "Dara Calustro Rosas",
        "content_time": "2024-06-02",
        "section": "Cochabamba"
    },
    {
        "title": "Vecinos del Distrito 2 se pronuncian contra posible alza de pasajes",
        "description": "\nLos dirigentes de Organizaciones Territoriales de Base (OTB) y juntas vecinales que pertenecen al Distrito 2 de Cochabamba realizaron ayer un pronunciamiento con el objetivo de dar a conocer su rechazo a cualquier incremento del pasaje de transporte público.\nLos directivos acusaron a las autoridades del Distrito 2 de no socializar el estudio que justifica el alza de precio que plantea el sector del transporte y así evadir sus peticiones de una reunión para tratar el tema.\nLos vecinos advirtieron que asumirán medidas de presión en caso de que se concrete el incremento del pasaje a  2,70 Bs. como fue mencionado por los miembros del transporte público urbano.",
        "image_url": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/6/2/12_met_2_andiaaa.jpg?itok=140pA8mA",
        "article_url": "https://www.lostiempos.com/actualidad/cochabamba/20240602/vecinos-del-distrito-2-se-pronuncian-contra-posible-alza-pasajes",
        "author_name": "Dara Calustro Rosas",
        "content_time": "2024-06-02",
        "section": "Cochabamba"
    }
]